{"role": "content", "content": "봤구나 여행자랑 페이몬이네 난 클럽 회원은 아니야."}
{"role": "content", "content": "클로린드가 꼭두 새벽부터 괜찮은 대본이 있다고 문을 두들겨 대서 오게 된 거지 일단 이번 대본 퀄리티를 보고 결정할게."}
{"role": "content", "content": "해보고 괜찮으면 가입할 거야."}
{"role": "content", "content": "맞아 그건 나도 클로린드의 상사일 때부터 알았어."}
{"role": "content", "content": "거짓말 오랫동안 같이 지냈지만."}
{"role": "content", "content": "눈물 한 방울 구경 못 했다고 화내는 건 제법 봤어도 아니 그냥 화난 것처럼 보일 뿐인 건가 그래."}
{"role": "content", "content": "그치만 넌 평소에도 감정 변화가 크지 않아 보이는 걸 아니 난 그런 뜻이 아니라 이야기 전개에 따라 정해진 장소로 가는."}
{"role": "content", "content": "방식인가 운명판정카드 그게 뭐야?"}
{"role": "content", "content": "좋은데 꼭 친구랑 놀러 나온 기분이야 그래도 난 역시 디저트보다 이야기가 더욱 이름은 연기할 캐릭터 이름을 말하는 거야."}
{"role": "content", "content": "자신의 또 다른 인생을 체험하는 셈인가 그것도 괜찮네 그럼."}
{"role": "content", "content": "우리도 이 스킬들을 고르는 게 낫지 않아 그런 것까지 고려한다고 꼭 극단에서 캐릭터들한테 각자의 역할을 배정하는 것."}
{"role": "content", "content": "그럼 나는 예술이랑 공연을 선택할게 어디에 쓸진 모르겠지만."}
{"role": "content", "content": "다른 스킬에 대해선 아는 게 없어서 연기하기가 어려울 것 같아 응 나도 아까 보긴 했어."}
{"role": "content", "content": "내용이 아마 특정 장소나 상황에서 대본 설정에 부합하는 캐릭터 또는."}
{"role": "content", "content": "생물을 소환한다였지 응 둘이 뭐가 다른데 스토리 위주의 게임인 만큼 난 캐주얼 모드를 선택할래 판정 실패로 모두한테."}
{"role": "content", "content": "피해를 주면 너무 미안할 거 같아 글쎄 난 역시 미리 마음의 준비를 하는 편이 더 좋아서 그나저나 왜 첫날 배경은 해변인 걸까."}
{"role": "content", "content": "자기 캐릭터를 소개하는 단계인가 다들 엄청 익숙해 보이네 난 프리나야 귀족 가문에서 자랐고 예술가 공연에 관심이 많아."}
{"role": "content", "content": "그림자 사냥꾼이지만 사실 공연예술가가 되고 싶었달까 멋지네 요정에서 너희가 보여줄 요리를 기대할게."}
{"role": "content", "content": "우선 도시를 둘러보면서 사람들한테 정보를 구해 볼까 일단 저기부터 가볼까 소설에서 주점은 항상 온갖 정보가 모이는."}
{"role": "content", "content": "대본에 나오는 인물들한텐 저마다 크고 작은 단서들이 있나 보네 어머 계속 묻다 보면 더 많은 단서를 찾을 수 있겠어 어 너무."}
{"role": "content", "content": "요점에서 벗어난 질문 아닌가 요리 스킬은 안 배우지 않았나 클롤인데 마음의 소리가 새어 나온 거라고 대체 설득은."}
{"role": "content", "content": "거냐고 어디로 토벌을 나갔는데요."}
{"role": "content", "content": "별로 우호적으로 보이진 않지만 상인한테는 보통 정보가 많잖아."}
{"role": "content", "content": "양파가 그렇게 비싸다구요."}
{"role": "content", "content": "티블 극단은 해본 적 없지만, 이건 아니다."}
{"role": "content", "content": "싶은데 지금이 정말 공연할 때인가 어 알겠어 부두에 홀로 선 배 달빛이 그 뒤로 발걸음하고 어둠 밤 엿보는 건."}
{"role": "content", "content": "무엇인가 앞길 막힌 사냥꾼 검으로 안개를 가르려 하네 설마요 물체를 조달하고 질서를 유지하려는 사람이 없는 거예요."}
{"role": "content", "content": "네 그럼 안녕히 계세요."}
{"role": "content", "content": "사장님 아니 그것 때문이 아니라 귀족들이 너무 매정한 것 같아서 뭔가 정보가 있을 것 같 내가 한번 나서봐야겠어 저기."}
{"role": "content", "content": "혹시 뭔가 도움이 필요하신가요?"}
{"role": "content", "content": "저요 대체 무슨 문제가 생긴 거죠."}
{"role": "content", "content": "그렇지만 도와드리려면 마무리 나타나는 곳을 알아야 해요."}
{"role": "content", "content": "혹시 단서가 있을까요?"}
{"role": "content", "content": "어 지금 노래할 타이밍은 아니잖아."}
{"role": "content", "content": "내가 이해한 게 맞다면 지금까지의 정보로 봤을 때 왕국엔 두 가지 문제가 있어 그렇지 근데."}
{"role": "content", "content": "생각했던 것보다 사람들이 그림자 사냥꾼을 낯설어하네 성 안에서 영웅 대접을 받을 줄 알았는데 아는 사람이야 그래도."}
{"role": "content", "content": "항상 대중의 주목을 받는 것도 가끔은 불편하거든."}
{"role": "content", "content": "아무래 한 표 그게 그림자 사냥꾼의 본업이잖아."}
{"role": "content", "content": "나쁜 마법사는 나중에 처리해도 늦지 않아 혹시 그림자 사냥꾼이라고 아세요."}
{"role": "content", "content": "게다가 전투피에도 운명판정 카드 운이 나쁘면 그냥 다 망하는 거잖아."}
{"role": "content", "content": "그치만 왕성 사람들이 우리 말을 믿어줄까 그림자 사냥꾼이란 신분도 증명하기 어렵고 출처가 불분명한 돈 때문에."}
{"role": "content", "content": "운심이라도 받으면 어 벌써 시간이 이렇게 됐네 난 그건 무리야 헤이몬 넌 그냥 남은 디저트를 마저 먹고 싶은 거잖아."}
{"role": "content", "content": "시작부터 분위기가 무겁네 애한테 진검을 줬다고 너무 위험하잖아."}
{"role": "content", "content": "포크도 제대로 못 줄 나이 아니야."}
{"role": "content", "content": "그래서 이겼어 이건 어린 시절을 가질 만한 기억이 아닌 것 같은데."}
{"role": "content", "content": "정의 수호자 20년 전에 밤마다 활약했다는 히어로 말이야."}
{"role": "content", "content": "아직도 기억나 경비대 사람이 종종 느비예트의 책상에 그 사람에 관한 목격 보고를 올려놓곤 했거든."}
{"role": "content", "content": "어 네가 왜 사과를 해 네 잘못도 아니고 그 사람은 좋은 일을 질서에서 한참 동떨어졌으면서."}
{"role": "content", "content": "자기를 질서의 수호자라고 부른 건."}
{"role": "content", "content": "좀 제멋대로긴 했지만."}
{"role": "content", "content": "전부 똑같은 사람이야 매번 신분을 부를 때마다 아무렇게나 이름을 지어내곤 했거든."}
{"role": "content", "content": "그마저도 나중에는 귀찮아졌는지 정의의 수호자랑 질서의 수호자 두 개만 쓰더라 클로리인데 슬프진 않았어."}
{"role": "content", "content": "클로린도한테 이런 과거가 있었구나 그동안은 전혀 몰랐어 만약 클로린도의 스승이 결투 대령이었다면 그때 칼라스와."}
{"role": "content", "content": "어쩐지 두 사람도 비슷한 생각을 하는 것 같은데, 어떡하지 무슨 일리가 있다는 거야."}
{"role": "content", "content": "어느 다섯 살 뽀민이가 용 도마뱀이랑 싸우는데 그럼."}
{"role": "content", "content": "나도 이만 가볼게 에너지를 아껴둬야 내일 이어질 이야기를 더 잘 즐기지 테이블 극단 얘기라고 이런 곳을 선택한 건."}
{"role": "content", "content": "때문이야 그래 조용히 넘어가자고 사람들을 돕는다는 게 중요한 거니까 벌써 거기까지 생각한다고 시간을 너무 끌지."}
{"role": "content", "content": "뜻이겠지 사악한 마법사 문제도 남았으니까 어차피 원래도 대신들을 조사하려고 했잖아."}
{"role": "content", "content": "국왕 본인을 만날 수 있다면 좋은 기회 아니겠어 국왕은 정신이 맑아 보이지 않아 오히려 그 옆에 있는 사람을 조심해야 할 것."}
{"role": "content", "content": "같아 보물에 대해서 어떻게 아는 거지 설마 재상이 사악한 마법사인가 아니면 재상과 국왕 모두 조종당하고 있다던가."}
{"role": "content", "content": "경비병들하고 충돌하게 되면 완전 속수무책이네 마비아가 가져온 단건 말인데 자세히 보니까 이 시대 물건이 아닌 것 같아."}
{"role": "content", "content": "내가 기억하기로 이건 몇 백 년 전에 유행한 스타일이거든."}
{"role": "content", "content": "너희들 대체 언제 얘길 하는 거야."}
{"role": "content", "content": "미안해 안 좋은 기억을 떠올리게 했네 정말 기가 막힌 타이밍이 왔네 여러 의미로 난감한 상황이었는데."}
{"role": "content", "content": "말이지 당신은 누구죠 처형 이게 그렇게까지 할 일이에요."}
{"role": "content", "content": "그럼 부디 몸조심하세요."}
{"role": "content", "content": "왜 그래 근데 커다란 문이 막고 있어 소품을 엄청 잘 만들어놨네 진짜로 오래돼 보여 나도 하나 해결했어."}
{"role": "content", "content": "성공이야 이 커다란 문을 여는 열쇠겠지 갑자기 우리가 함정이라도 건든 건가 우리 말고 또 누가 있어 아무것도 안 보이니까."}
{"role": "content", "content": "대본 연출이었구나 휴 그럼 안심해도 되겠어 근데 아무것도 안 보여서 대처가 불가능해 일단 후퇴할까 다 된 거야."}
{"role": "content", "content": "진행자 어 힘을 극단 대본대로 연기해야지 아 당신은 우리한테 보물 지도를 준 교도관 이름이 뭐죠 왜 우릴 습격한 거예요."}
{"role": "content", "content": "설마 왕성이 평화보다 보물의 가치가 더 중요했던 건가요?"}
{"role": "content", "content": "저 사람도 복명을 사용했구나 아니면 처음부터 대본 속 역할의 이름이었던 건가 그림자 사냥꾼이 사람들에게 잊혀진 현."}
{"role": "content", "content": "상황을 투영한 건가 와 대본은 이런 것까지 고려했을 줄이야 맞아 게다가 이젠 플로리안을 제압했으니까 빼앗길 걱정도."}
{"role": "content", "content": "오래된 무기라 개과천소년의 스토리구나 비석에 적힌 사람들의 생리랑 업적이 제법 흥미롭던데요."}
{"role": "content", "content": "예를 들어 그림자 사냥꾼은 황금 사냥꾼의 의지를 이어받아 심판을 주관했지만."}
{"role": "content", "content": "평소엔 그렇게 엄격하지 않고 모두 함께 아름다운 목소리로 노래하고 춤을 쳤대요 어 그런가 사람들에게 기억되기 위한 게."}
{"role": "content", "content": "아니라 동료를 잊지 않기 위한 거네요."}
{"role": "content", "content": "누구든 실수할 때가 있는 법이죠."}
{"role": "content", "content": "중요한 건 어떻게 바로 잡느냐예요."}
{"role": "content", "content": "난 이 에스테란 사람의 무기를 가져갈래 나처럼 예술을 좋아했다고 하니까 잘 맞을 것 같아 맞아 해결 방법을 찾았으니 바로."}
{"role": "content", "content": "움직이자 괜히 질질 끌면 상황만 더 악화될 수 있어 오늘은 배경을 자주 바꾸네 우리랑 같이 연기도 하고 정말 고생이."}
{"role": "content", "content": "진짜로 불쾌한 기분이 들어 대체 어떻게 한 거지 뭐가 이렇게 리얼해 보물 설마 그림자 사냥꾼 에스테 황금의 제 계승자."}
{"role": "content", "content": "암형사냥단의 심판관용 내 부름에 응답하라 이걸로 완결인가 좋은 스토리였어."}
{"role": "content", "content": "처음엔 그냥 평범한 모험 이야기인 줄 알았는데 뒤로 갈수록 설계랑 연출이 정교해지더라 특히 마지막 전투는 정말."}
{"role": "content", "content": "근데 방금 다시 시도해 봤을 땐 더는 빛나지 않더라 아 이 무기들은 소품이니까."}
{"role": "content", "content": "회수해야지 그럼 여기에 놔둘게 물론이지 다음에도 이런 테이블 극단이 나오면 꼭 불러줘 그럼."}
{"role": "content", "content": "난 먼저 가볼게 가면서 천천히 되짚어 봐야겠어 참 플로리안이 깨어나면 인사 전해줘 아까부터 저렇게 잠들어 있는 걸 보면."}
{"role": "content", "content": "그럼 다들 나중에 또 보자."}
{"role": "content", "content": "그냥 밤새 소설 읽느라 늦게 잔 건데 그게 날씨랑 무슨 상관이야 차릴 것 없어 지금의 난 평범한 사람일 뿐이니까."}
{"role": "content", "content": "우와 이건 폰티날리아 모스잖아."}
{"role": "content", "content": "내가 좋아하는 디저트야 미각 감독이라며 카메라맨 그건 기술력이 엄청 필요한 일인데 영화의 최종 퀄리티에 영향을."}
{"role": "content", "content": "미치니까 정말 잘할 수 있겠어 널 의심하는 건 아니었어 정말 빈틈을 놓치지 않고 들어오는구나 하긴 나도 네 촬영 실력이."}
{"role": "content", "content": "그럼 이렇게 하자 이 자리에서 소재를 찾는 거야."}
{"role": "content", "content": "내가 촬영 조건을 알려줄 테니까."}
{"role": "content", "content": "네가 만족시킬 수 있는지 보자고 실제 촬영 중에는 카메라맨이 감독의 의도를 꿰뚫어 볼 수 있느냐가 중요한데 그건 사진을."}
{"role": "content", "content": "보고 결정할게 준비됐어 내 기준은 엄청 엄격하다고 사진기는 준비됐지 문제 낼 게 어 몰라봤는데 너네 꽤 제법이구나 촬영."}
{"role": "content", "content": "각도의 앵글감도 있고 대사도 인물의 생각을 합리적으로 연출할 수 있게 배정했어."}
{"role": "content", "content": "그렇게 쉬울 리가 없잖아."}
{"role": "content", "content": "저번에 물의 아이 뮤지컬을 통해 내 이름이 다시 퍼지게 됐거든."}
{"role": "content", "content": "솔직히 말하면 이번 폰티날리아 영화제에도 여러 극단이 날 찾아왔어 단지 대본이 지루해서 구미가 안 담기더라고."}
{"role": "content", "content": "다른 사람들이 내가 너희의 제안을 이렇게 쉽게 수락한 걸 알게 된다면 저기 급여는 얼마야 그러니까 얼마를 주고 날."}
{"role": "content", "content": "고용할 거냐고 급여도 중요한 판단 기준이란 말이야."}
{"role": "content", "content": "겨우 그 정도 그 정도는 당장 르비에트한테 널 저임금 노동력 착취로 고소할 수도 있다고 알겠어 지금 합류하는 건 물."}
{"role": "content", "content": "궁금해서 그러는데 어떤 내용을 찍을 생각이야 아 잠깐 베스트셀러 1위로 등극했던 그 미스터리 소설 물론이지 백성들이."}
{"role": "content", "content": "좋아하는 예술 작품엔 신경을 아주 많이 쓰는 편이라고 어 알겠다."}
{"role": "content", "content": "영화의 예산을 저작권에 전부 써버린 거구나 그럭저럭 스토리 흐름은 꽤 훌륭한데 인물 관계는 개선의 여지가 있지 읽을 때."}
{"role": "content", "content": "뭔가 계속 아쉽더라고."}
{"role": "content", "content": "내 기준은 엄격하니까 자비에 만약에 그러니까 만약에 말이야."}
{"role": "content", "content": "내가 감독을 맡으면 대본과 연출을 어디까지 수정할 수 있어 그러니까 내 취향에 따라 이야기를 각색해도 괜찮다는 거지 응."}
{"role": "content", "content": "알겠어 너희는 역시 내가 돌봐주지 않으면 안 되는구나."}
{"role": "content", "content": "응 합류할게 어 내 몸값에 어울리는 급여는 아니지만, 최고의 대본에는 최고의 감독이 있어야 하는 법이니까."}
{"role": "content", "content": "자극 때문에 좋은 스토리를 망칠 순 없지 그건 오븐이 없다고 좋은 빵과 치즈를 곰팡이가 피게 내버려 두는 거나 마찬가지야."}
{"role": "content", "content": "모래 신님은 어디에도 없으니까 벌써부터 너무 기뻐하진 말라고 영화 준비에는 많은 시간이 필요해 가장 어려운 대본과."}
{"role": "content", "content": "캐스팅은 결정됐다지만 아직 촬영지 예약 조명 소품도 필요하지 아 참 두 화승총 사진을 찍을 생각이라면 액션 디렉터도."}
{"role": "content", "content": "찾아야 해 실제로 화승총을 써 본 적이 있는 전문가면 더 좋고 나 응."}
{"role": "content", "content": "예전 같았으면 클로린다한테 부탁하면 될 텐데 연락 안 한 지 꽤 오래됐거든."}
{"role": "content", "content": "나비야도 총을 쏘긴 하는데 소설 속 인물이랑 총 쏘는 스타일이 많이 달라 아 특별 순찰대 소속 화승 청소대를 얘기하는 거야."}
{"role": "content", "content": "그치만 그 소대는 루비아트의 관할이라서 나랑은 별로 안 친하다고 결국 루비아트한테 부탁해야 하나 전문가를 초대할."}
{"role": "content", "content": "있다면 난 찬성이지 게다가 대장급이라면 더 말할 것도 없고."}
{"role": "content", "content": "그럼 난 같이 안 갈게 오늘은 마카로니가 할인하는 중요한 날이거든."}
{"role": "content", "content": "결과는 나중에 내일 일정이랑 같이 알려주면 돼 당연하지 개봉일이 되면 너희는 프리나라는 이름이 폰타인에서 갖고 있는."}
{"role": "content", "content": "영향력에 감소하게 될 거야."}
{"role": "content", "content": "참 궁금해서 물어보는 건데 내 급여도 그렇게 낮으면 주인공들은 어떡해 먼 이나즈마에서 온 배우들이잖아."}
{"role": "content", "content": "뭐 설마 이 영화는 돈 안 받는 사람들만 모인 거야."}
{"role": "content", "content": "그럼 설마 치열이도 날 가리키는 건 아니지만, 자비엔은 정말 신의 보살핌을 받는 녀석이구나."}
{"role": "content", "content": "왜 거기 멍하니 서 있는 거야."}
{"role": "content", "content": "너무 감동해서 말조차 안 나오는 건 아니겠지 그래 맞아 네 앞에 서 있는 내가 바로 폰타인의 슈퍼스타 토리나야 스케줄이."}
{"role": "content", "content": "얼마나 빡빡한데 나랑 약속을 잡은 걸 행운으로 알라고 티타임은 숙녀의 필수 과목이야 티타임 예절을 배우고 싶다면 내가."}
{"role": "content", "content": "가르쳐 줄게 따분하네."}
{"role": "content", "content": "뭐 재밌는 일 없나 인기가 너무 많은 것도 골치 아프다니까 흥 이놈의 인기란 비가 엄청 많이 오네 잠깐 설마 여기까지 잠기진."}
{"role": "content", "content": "않겠지 아기 좋은 경치네 햇빛이 무대 조명만큼 뜨겁네 해가 하나뿐이라서 다행이야 바람을 타고 온 불안한 소리가 들려."}
{"role": "content", "content": "사람들에게 잊힌 바다."}
{"role": "content", "content": "괴수가 악몽을 꿀 때 내는 잠꼬대야 왜 악몽을 꾸는 거냐고 공포는 퍼지니까 황명하기 그지없네 이 몸이."}
{"role": "content", "content": "물의 은혜를 베풀어 주겠어."}
{"role": "content", "content": "근데 꼭 이렇게 일찍 일어나야 해 어 조금 더 자도 괜찮을 것 같은데."}
{"role": "content", "content": "안녕 내 케이크는 어딨어 뭐 아침에 먹지 않았냐고 그건 벌써 한참 전의 일이잖아."}
{"role": "content", "content": "좋은 저녁이야옹 사블레타시가 요즘 같이 다이어트를 하자고 난리라니까 흥 난 지난달보다 뱃살이 한 겹이나 빠졌단."}
{"role": "content", "content": "내가 체형을 얼마나 열심히 관리하는데 봐봐 살 빠진 거 티 나지 나도 자려던 참이었어 내일 봐 제때 깨워주는 거 잊지 말고."}
{"role": "content", "content": "티타임에 참석하는 이 작은 녀석들이 누구냐고 이 친구들은 내 충실한 추종자야 특별히 소개해 주지 이쪽은 가장 귀여운."}
{"role": "content", "content": "웨이드 사발레카시야 종종 실수로 내 의상을 자르긴."}
{"role": "content", "content": "하지만 그리고 이쪽은 믿음직한 집사 설마 부인이야 내 일상을 꼼꼼하게 관리해 주지 마지막으로."}
{"role": "content", "content": "이 설교를 좋아하는 친구는 예절을 담당하는 어셔 흔적이야 네 티타임에 참석하는 건 허락했지만."}
{"role": "content", "content": "이 친구들의 인정을 받으려면 좀 더 노력해야 할걸 노래에는 자신 있지만 내게 걸맞은 가사는 많지 않아 극단 작가들이 더."}
{"role": "content", "content": "힘냈으면 좋겠네 오래 기다리는 건 지루하거든."}
{"role": "content", "content": "우린 잘 아는 사이니까."}
{"role": "content", "content": "이젠 우리 이야기가 시작될 차례야 생각해 보니까."}
{"role": "content", "content": "출연료를 두 배로 받을 수 있겠네 신난다 그 오래된 예언이 끝나고 모든 게 막을 내리자 기나긴 우울에 빠졌어 무대에 서서."}
{"role": "content", "content": "관객들의 사랑을 받는다는 건 더 많은 시선과 기대를 짊어져야 한다는 뜻이지만 사람들이 기대하는 건 내가 아니라 내가."}
{"role": "content", "content": "연기하고 있는 신이었지 그 과정에서 내가 진정으로 얻게 된 건 오직 외로움 뿐이야."}
{"role": "content", "content": "한때 공연과 관련된 일이라면 진저리를 찾고 자신을 방에 가뒀어 그러다 다시 한번 무대에 서서 관객을 마주하고서야."}
{"role": "content", "content": "마음속의 불안이 어느새 사라졌다는 걸 깨달았지 지금 난 사람들의 시선을 담담하게 받아들일 수 있어 어쩌면 나 자신을."}
{"role": "content", "content": "연기하기 시작해서일지도 몰라 폰 타이니 오페라는 몇 차례 개혁을 겪었어 그때마다 반대의 목소리가 끊이질 않았지."}
{"role": "content", "content": "사람들이 늘 오페라 하우스 앞에서 시끄럽게 떠들어 대서 머리가 아플 지경이었다니까."}
{"role": "content", "content": "그래서 난 쓸데없는 문제로 논쟁하지 말라고 엄포를 넣고 누비에트도 지팡이로 바닥을 찼지 그랬더니."}
{"role": "content", "content": "오페라 하우스가 금세 조용해졌어 뭐랄까 난 종종 무심결에 위엄 있는 모습을 드러내거든."}
{"role": "content", "content": "다들 이해해줬으면 좋겠네 난 형광별이 좋아 이 불가사리는 아무도 주시하지 않는 곳에서도 빛나거든."}
{"role": "content", "content": "내가 생각하는 가장 참된 스타야 형광별이 주인공인 오페라가 있었으면 좋겠어 난 무리를 떠난 귀여운 불가사리를 실감."}
{"role": "content", "content": "연기할 자신 있으니까 미니얼 리넷은 당연히 알지 전에 공연도 자주 봤는걸 인기가 제법 많지만."}
{"role": "content", "content": "출연하는 공연은 입석권까지 매진될 정도라고 뭐 지금은 은퇴했으니까 인기가 떨어지는 게 당연하잖아."}
{"role": "content", "content": "폰타인을 위해 고생한 누비에트에게 감사를 전하고 싶어 누비에트는 내가 사람들을 속인 죄를 추궁할 생각이 없는."}
{"role": "content", "content": "이제 같이 업무 볼 일이 없어서 멜모니아 궁에 안 간 지도 꽤 됐는데 서로에게 잘된 일이겠지 나비야가 구운 마카롱 먹어봤어."}
{"role": "content", "content": "나비야는 디저트에 대한 조예가 엄청나다니까 나의 못지않을 정도야 식감과 당근은 둘째."}
{"role": "content", "content": "치고 마카롱 밀크린 그림이 귀엽다고 그야말로 예술이야 대체 어떻게 한 걸까 그냥 제놈인가 갑자기 좌절감이 드네."}
{"role": "content", "content": "제대로 물어봐야겠어 나비야는 강인한 사람이야 이런 사람은 주변 사람의 압박을 덜어주기 위해 어떤 일을 겪어도 금세."}
{"role": "content", "content": "기운을 차리고 괜찮은 척하지 난 칼라스와 클로린드의 결투를 지켜봤어 나비야는 그런 쪽으로 점점 아버지를 닮아가고."}
{"role": "content", "content": "것 같아 알을 레키노 그게 누군데 기억에서 지워버렸어 그렇게 무서운 모습을 떠올리면 밤에 악몽을 꿀지도 모르잖아 요즘."}
{"role": "content", "content": "보니까 샤를로트가 바쁘게 뛰어다니더라 날 독점 인터뷰하고 싶은 모양이던데 몇 번을 거절해도 아랑곳하지 않더라고."}
{"role": "content", "content": "샤를로트는 단호하게 말했지 사람들이 보도를 통해 더 진실된 나를 알고 내 고충을 이해해 주길 바란다고."}
{"role": "content", "content": "샤를로트의 호의에 어떻게 반응해야 할지 모르겠어 일리는 있지만 난 아직 준비되지 않았는걸 잘 아는 사이는 아니지만."}
{"role": "content", "content": "느비예트가 믿을 만하다고 했으니까 괜찮은 녀석이겠지 참 전에 개가 보낸 차를 받은 적이 있는데."}
{"role": "content", "content": "어 맛이 괜찮더라 되는 과묵한 사람이야 옆에서 날 몇 번이나 지켜줬지 그래서."}
{"role": "content", "content": "전적으로 신뢰해 클로린드가 좀 그립긴 한데 만날 이유를 못 찾겠네 인들을 티타임에 초대하면 되겠다."}
{"role": "content", "content": "나에 대해 알고 싶다고 흥 어쩔 수 없네 하긴 난 한때 폰 타임에서 가장 주목받는 슈퍼스타였으니까 매일 수많은 기자들이 내."}
{"role": "content", "content": "사생활을 캐려고 난리도 아니었다고."}
{"role": "content", "content": "난 풍부한 경험으로 녀석들을 전부 거절했지 물론 그 경험을 너한테까지 쓸 생각은 없어 맛있는 디저트를 준비해 오면 내."}
{"role": "content", "content": "비밀이랑 교환해 줄게 최근 서핑이란 운동을 추천받아서 한번 해봤어 거친 파도 속에서 균형을 잡는 게 쉽진 않았지만 금세."}
{"role": "content", "content": "노하우를 익혔지 어쩌면 이쪽으로 재능이 있을지도 아무튼 바다와 하늘이 맞닿은 곳에서 파도와 바람을 느끼는 건 괜찮은."}
{"role": "content", "content": "경험이었어 너도 한번 해 봐 시간 나면 여행 견문을 나한테 얘기해 줄래 네가 들려주는 기상천외한 이야기가 마음에 들거든."}
{"role": "content", "content": "뭐랄까 난 다양한 사물에 쉽게 흥미를 느끼지만 금방 질리는 편이야 열정은 쉽게 얻을수록 쉽게 잃는 것 같아 하지만."}
{"role": "content", "content": "너랑 같이 있으면 늘 즐거운 기분이 유지돼서 신기하다니까 지금까지 자신에게 너무 인색했던 것 같아 신의 품위를."}
{"role": "content", "content": "위해 삶을 제대로 즐긴 적이 없거든."}
{"role": "content", "content": "요즘은 쇼핑에 부쩍 관심이 생겨서 신기한 물건을 잔뜩 샀어 무지개색 티백 자동 수축 라이프 포크 세트 해마 전용 안장 등등."}
{"role": "content", "content": "근데 대부분 쓸모가 없어서 결국 공연 소품으로 극단이 기부했지 정말 이상하단 말이야."}
{"role": "content", "content": "결재하기 전까진 분명히 쓸모 있어 보였는데 사람들은 과거를 이야기하고 지나간 아름다움을 안타까워해 그리고."}
{"role": "content", "content": "미래를 이야기하는 것도 좋아하지 희미한 내일을 위해 모든 걸 희생할 수 있는 것처럼 말이야."}
{"role": "content", "content": "난 그 관점에 찬성하진 않지만 한편으론 부럽기도 해 난 과거도 미래도 없는 곳에서 살아왔으니까 그 불안에 맞서기 위해 더."}
{"role": "content", "content": "강인하고 신다운 이미지를 만들어 연기했어."}
{"role": "content", "content": "몇 백 년이라는 시간이 흐르면서."}
{"role": "content", "content": "내가 연기한 이미지는 진실한 나와 점차 하나가 돼서 이젠 나조차 분간할 수 없게 됐지 어쩌면."}
{"role": "content", "content": "분간할 필요 따윈 없을지도 몰라 과거의 일들이 지금의 날 이뤘고 그 완벽하지 않은 공연도 내 중요한 일부니까 퀸즈 크라운."}
{"role": "content", "content": "후속작은 아직도 안 나왔어 음 아쉽네 정의가 악을 물리치는 클래식 작품은 아무리 봐도 질리지 않는다니까 오늘은."}
{"role": "content", "content": "마카로니에 어떤 소스를 뿌리는 게 좋을까?"}
{"role": "content", "content": "잘 만든 디저트를 싫어하는 사람은 없지만."}
{"role": "content", "content": "내가 좋아할 만한 수준이 되려면 한참 노력해야 해 잘 들어 디저트는 오페라처럼 배역 선정부터 배경 연출까지 심혈을."}
{"role": "content", "content": "기울여야 마지막 공연에서 멋진 무대를 선보일 수 있는 거야."}
{"role": "content", "content": "간단히 말해서 난 거의 모든 창작 요리가 싫어 지금까지 기발한 요리를 적잖게 먹어봤지만 내 마음에 트라우마만 남겼거든."}
{"role": "content", "content": "오 향기가 진하고 식감이 섬세한 걸 네가 요리에도 일가견이 있을 줄이야 제법 센스 있네 흥 너무 평범해 특색 없는 요리는 내."}
{"role": "content", "content": "인정을 받을 수 없다고 평소에 이런 요리로 배를 채웠던 거야."}
{"role": "content", "content": "어휴 내 마카로니를 좀 나눠줄게 생일 축하해 자 선물로 이 티켓을 줄게 이건 해피 데이의 특동 소개라고 잊지 말고 보러 와."}
{"role": "content", "content": "해피데이가 뭐냐고 어 서프라이즈로 남겨둘 생각이었는데."}
{"role": "content", "content": "이건 내가 직접 준비한 오페라야 많은 사람들이 모여 소중한 한 사람을 축하한다는 내용이지 이제 알겠지 그럼 꼭 와야 한다."}
{"role": "content", "content": "신의 눈은 영 적응이 안 되네 괜찮다면 사용법 좀 가르쳐 줄래 아 참 너도 써 본 적 없지 직접 노력해서 얻은 힘은 역시."}
{"role": "content", "content": "보람차다니까 고마워 오 점점 발전하고 있어 역시 이 몸이야 어떤 상황에서도 빛난다니까 나한테 이렇게까지 신경 써 줄."}
{"role": "content", "content": "몰랐어 넌 여전히 내 힘이 필요한 모양이구나."}
{"role": "content", "content": "하지만 지금의 난 너에게 걸맞은 보답을 줄 수 없을지도 몰라 힘이 아니라 나를 중요하게 생각한다고 그렇구나 그럼."}
{"role": "content", "content": "함께 우리의 미래를 공연해 보자 날 찬성하렴 등장 짜잔 공연을 시작하지 피치여 그대에게 선사할게 온 세상을 떠들썩하게."}
{"role": "content", "content": "반짝이는 순간 내 이름으로 노래하렴 테이크위 왕관만큼 멋진 서프라이즈네 얼른 넣어둬 내가 허락하지 흥미로운 물건은."}
{"role": "content", "content": "많을수록 좋지 일단 휴전하자 잠자코 내 솜씨나 지켜보시지 내가 등장할 차례야 이것도 일종의 해방일까."}
{"role": "content", "content": "결국 내 부끄러운 모습을 보지 마 뭐야?"}
{"role": "content", "content": "그만 때려 역시 내가 없으면 안 되겠지 즐거운 여행이 됐으면 좋겠네 잘 감상하라고."}
{"role": "content", "content": "안 그래 그걸 확실히 한 다음 다시 너희의 다툼이 의미가 있는지 보라고 계속 서로 불만이고 갈등도 해결하지 않을 거면 그냥."}
{"role": "content", "content": "깔끔하게 갈라서 마지막 공연은 뭐 하러 해."}
{"role": "content", "content": "하지만 너희 모두 오렐리 단장이 손수 세운 이 집을 이대로 포기하고 싶지 않은 거지 뭐야?"}
{"role": "content", "content": "난 웃긴 얘기를 한 적이 없는데 뭐야?"}
{"role": "content", "content": "당연히 무대에서 잠시 물러나 요동치는 감정 사이에서 놓친 게 뭔지 잘 살펴야겠지 이야기의 결말은 다시 오렐리 단장으로."}
{"role": "content", "content": "돌아오는 게 맞아 이 연극의 유일한 주인공이니까."}
{"role": "content", "content": "전에 물에 들어갔다가 소녀 연쇄 실종 사건 피해자들의 유품을 찾았었잖아."}
{"role": "content", "content": "만약 오릴리 단장이 남긴 물건을 찾을 수 있다면 당신의 마음을 알 수 있을지도 모르지 단장의 진심을 물의 아이의 결말로."}
{"role": "content", "content": "삼으면 다들 납득할 거야."}
{"role": "content", "content": "우린 멜모니아 궁으로 가자 너흰 리허설 장소로 가서 좋은 소식이나 기다리고 있으라고 이게 오렐리 단장이 남긴."}
{"role": "content", "content": "평범한 소지품을 제외하면."}
{"role": "content", "content": "낡은 노트 하나가 전부네 일단 잡혀간 후에 남긴 단서 같은 게 없나 한번 보자 아 여기 있네 이 노트를."}
{"role": "content", "content": "발견할 사람에게라 대의 범죄 행위를 꼼꼼하게 기록했네 소녀가 용해되는 진상까지 포함해서 그때 이 노트를 자세히."}
{"role": "content", "content": "바실 죄를 입증할 유력 증거가 됐을 수도 있었겠어 당시 단장은 이렇게 해서 나중에 올 조사자를 돕고 싶었나 봐 잠깐 갑자기."}
{"role": "content", "content": "글이 끊겼어 글씨가 갈수록 옅어지고 필적도 흔들리고 있어 많이 허약해졌었나 봐 그 다음 내용은 너희가 직접 보는 게."}
{"role": "content", "content": "단원들에겐 위대한 영웅이었어도 결국 평범한 인간이니까."}
{"role": "content", "content": "그때 얼마나 외롭고 괴로웠을지 마지막 페이지에 적힌 내용은 어디서 들어본 거 같은데."}
{"role": "content", "content": "인간이 된다는 건 비밀을 숨기고 고통을 겪으며 고독과 함께해야 한다는 거야."}
{"role": "content", "content": "그래도 인간이 되고 싶니 난 그 애들의 누나고 언니니까 죽을 위기에 처했는데도 후회하지 않았어."}
{"role": "content", "content": "이게 아마 단원들이 가장 바라던 답일 거야."}
{"role": "content", "content": "단원들의 믿음과 존경 모두 올바른 사람에게 향했구나 가자 단원들한테 오렐리 단장의 마지막 생각을 들려줘야지 의견이."}
{"role": "content", "content": "하나로 모여졌나 보네 난 이번 공연이 전대미문의 멋진 공연이 될 거란 예감이 들어 내 안목을 얕보지 말라고 난."}
{"role": "content", "content": "보면서 한 가지 깨달음을 얻었거든."}
{"role": "content", "content": "노랫소리로 관중을 감동시키려면 자신이 그 캐릭터에 몰두해서 감정이 충만해져야 해 이 세상에서 가장 근사한 건."}
{"role": "content", "content": "사랑과 원한 같은 다양한 감정이잖아."}
{"role": "content", "content": "아마 이 녀석들보다 이 공연을 잘할 배우는 없을 거야."}
{"role": "content", "content": "이제야 하나의 팀 같은 분위기네 그럼 너흰 공연 쪽 준비를 완벽하게 마쳐줘 무대는 내가 준비할 테니까."}
{"role": "content", "content": "무슨 소리야 그럼 평범한 무대로는 어림도 없어 당연히 에피클래스 오페라우스에서 해야지 뭘 겁내는 거야."}
{"role": "content", "content": "오를리 단장의 이야기가 최고의 무대에 어울리지 않는다고 생각하는 거니 흥 실망하게나 하지 말라고 공연을 망치면 내."}
{"role": "content", "content": "체면도 같이 날아가는 거니까 우린 느비예트를 찾아가 보자 어디 있는지 알고 있으니까 역시 내 추측이 맞았지 여기 있을 줄."}
{"role": "content", "content": "오페라 하우스를 좀 빌리고 싶어 어떻게 된 거냐면 응 내가 그렇게 들떠 보여 원래도 그냥 미안한 마음에 상황이나."}
{"role": "content", "content": "건데 어쩌다 보니 이렇게 됐네 과거에 우린 심판청 위에서 어느 독립적인 사건의 의견을 표했을 뿐 그 뒤에 숨겨진."}
{"role": "content", "content": "이야기는 보지 못했어."}
{"role": "content", "content": "어쩌면 어렵사리 평범한 인간이 돼 버린 덕에 그들의 삶에 호기심이 생긴 걸지도 모르지 갑자기 얘기가 왜 그렇게 미리."}
{"role": "content", "content": "걸 그랬네 난 이제 어떤 배역도 연기하지 않을 거야."}
{"role": "content", "content": "절대로 안타까울 것도 없어 무대 위든 아래든 빛나는 배우와 이야기가 부족할 일은 없을 테니까."}
{"role": "content", "content": "이렇게 많은 걸 얻었으니 표값은 이미 회수하고도 남을걸 솔직히 그 녀석들이 좀 부러울 정도야 이렇게 화려하고 성대한."}
{"role": "content", "content": "방식으로 과거와 작별하다니 다들 얘기는 잘 끝났어 아주 순조로웠지 이성과 감정이 호소한 내 설득 아래 느비예트는."}
{"role": "content", "content": "이 특별한 공연에 무대를 제공해 주기로 했어."}
{"role": "content", "content": "이런 기회를 얻기란 무척 어려웠지만 드디어 이 화려한 공연에 필요한 모든 요소를 갖추게 된 감동적인 이야기 장엄한 무대."}
{"role": "content", "content": "감정으로 충만한 배우들까지 자 이제 다."}
{"role": "content", "content": "같이 노력해서 최고의 무대를 만들어내자고 오 다들 잘하네 이렇게 멋진 공연은 정말."}
{"role": "content", "content": "오랜만이야 됐어 아프면 잘 쉬어야지 무슨 말을 하려는지 알아 이봐 너 이제 무대에 안 올라가도 되지."}
{"role": "content", "content": "그럼 얘 좀 데리고 가서 쉬게 해 마지막 신은 내가 나갈 테니까."}
{"role": "content", "content": "어휴 정말이지 결국은 이렇게 되네 음 이렇게 된 마당에 그런 말은 됐어 탓하려면 신나서 이 일에 끼어든 날 탓해야지."}
{"role": "content", "content": "좋아하는 사람은 없어 그건 나도 마찬가지야 그러니까 맡겨둬 리허설을 하도 봐서 클리어의 대사는 거의 외웠으니까 그야."}
{"role": "content", "content": "엄청 단순하니까 그렇게 많은 고통과 고독을 맛보고도 세상의 아름다움을 의심하지 않았잖아."}
{"role": "content", "content": "니 소원은 나의 소원 인간이 된다는 건 비밀을 숨기고 고통을 겪으며 고독과 함께해야 한다는 것 그래도 인간이 되고 싶니 난."}
{"role": "content", "content": "사라진 지 오래고 내 이름이 나오지도 않았으니까 다들 못 알아보겠지 어쩔 수 없었다고는 해도 어렵게 정한 원칙을 깨."}
{"role": "content", "content": "버리다니 아쉽게 됐어 그래도 무대에 다시 서니까 기분은 좋네 이봐 전에 얘기한 거랑 다르잖아."}
{"role": "content", "content": "정말이지 미리 상의라도 좀 하라고 그 규칙은 나도 실제 상황도 고려해야지 난 준비도 안 됐는데 말은 쉽게 하네 그럼."}
{"role": "content", "content": "네가 대신 사인해줘 나도 그게 왜 나타난 건지 몰라 그래도 효과는 좋았으니 됐지 관객들도 그렇게 리얼한 공연 소품은 처음."}
{"role": "content", "content": "봤을걸 그래 공연을 잘 마쳤다는 소식도 전해 줘야지 어찌 됐든 간에 결국 막이 내렸네 커튼 콜 때 쟤네들이 얘기했던 것처럼."}
{"role": "content", "content": "모두의 노고는 인정받아야 마땅하니까 마지막까지 연기하진 못했지만."}
{"role": "content", "content": "네가 무대에서 보인 연기는 상당한 호평을 받았다고 너도 이번 공연의 소중한 이론이야 그래서."}
{"role": "content", "content": "다들 앞으로는 어떻게 할 거야."}
{"role": "content", "content": "이번 공연 반응이 좋아서 극단 이름도 폰타임 전역에 금방 퍼질 텐데 그럼."}
{"role": "content", "content": "해체 안 해도 되지 않아 반응이 좋은 김에 물의 아이 저작권을 전문 극단에 위임하면 경영 상황도 개선될 거고."}
{"role": "content", "content": "내가 조용히 사라지고 싶어도 지도해 달라고 찾아온 녀석들 때문에 제법 귀찮아질 것 같아 누구누구 씨가 아주."}
{"role": "content", "content": "거창하게 감사 인사를 해 주셔서 말이지 됐어 사과하지 마 그냥 모를까 이번 일을 겪으면서."}
{"role": "content", "content": "다시 무대로 돌아가는 게 생각보다."}
{"role": "content", "content": "나쁘지는 않다고 느꼈어 어쩌면 정말 루비에터가 말한 것처럼 클리오라는 배역이 나랑 죽이 잘 맞는가 봐 남을 연기하고."}
{"role": "content", "content": "않지만 나 자신을 표현하고 싶은 마음은 있거든."}
{"role": "content", "content": "아마도 이게 새로운 무대겠어 과거의 내가 가면을 쓴 채 진실을 숨기려고만 했다면."}
{"role": "content", "content": "앞으로의 나는 사람과 사람 사이의 진실한 이야기를 더 많이 느껴 볼 거야."}
{"role": "content", "content": "사람들이 어떻게 피어나고 시드는지 또 어떻게 그걸 극본에 녹여서 영원히 노래하는지 지켜보겠어 그 오렐리 단장도 분명."}
{"role": "content", "content": "이런 마음으로 빠져든 거겠지 약속한 거다 만약 신의 선물이 한쪽 눈이라면 그 의미가 바르게 해선 안 되겠지 어쩌면."}
{"role": "content", "content": "힘을 원했던 걸지도 몰라 참 아이러니하지."}
{"role": "content", "content": "하지만 지금은 신의 선물인 건 똑같지만 운명이 내 손에 있는 느낌이랄까 인간들도 그렇게 느끼려나."}
{"role": "content", "content": "그러니까 난 다 분명히 말했다니까 이 이 사람들이 신문하는 것도 아니고 난 모르는 일이야 그런데."}
{"role": "content", "content": "방금 오래된 유적에서 찾았다고 했지 예언이라고 몰라 난 그런 석판 본 적 없어 신들도 저마다 비밀이 있을 수 있는 거야."}
{"role": "content", "content": "전대는 전대고 나는 나라고 모를 수도 있지 조급한 건 알겠는데 미안 하지만."}
{"role": "content", "content": "난 정말 너한테 해 줄 말 없어 아 나한테 관심이 많았구나 느비예트 아 니가 이럴 줄은 생각도 못했네 내가 남몰래 조사하고."}
{"role": "content", "content": "있다는 걸 알았으면 나에 대한 생각이 바뀌었겠네 내게 물어도 날 의심해도 소용없어 니가 나보다 아래인 최고 심판관인."}
{"role": "content", "content": "나한테 복종해야지 신은 날 믿기나 해 너 스스로를 설득시킬 수 있든 말든 알아서 하라고 어차피 아무 일도 없을 거니까 난 더."}
{"role": "content", "content": "이상 할 말 없어 이 일에 대해 더 얘기할 필요도 없고 곧 오페라하우스 공연 시간이네."}
{"role": "content", "content": "그럼 안녕 아무런 의미도 없으니 이만 포기해 아 결국 이렇게 됐잖아."}
{"role": "content", "content": "다들 죽어 버렸다고 미안해 정말 미안해 포기해 프린아 더는 버티지 마 하지만."}
{"role": "content", "content": "이것 말고는 내가 할 수 있는 게 없는걸 누구야 아 이 곡의 금발 여행자구나 난 또 주제도 모르는 폭도들이 죄를."}
{"role": "content", "content": "울긴 누가 울었다는 거야."}
{"role": "content", "content": "오늘 오페라하우스의 공연이 감동적이긴 했지 조금 전까지 곱씹고 있었어 결국 무례한 녀석들에게 방해를 받아버렸지만."}
{"role": "content", "content": "감히 신을 의심하다니."}
{"role": "content", "content": "그래서 나는 녀석들 앞에서 사라지기로 했어."}
{"role": "content", "content": "신이 사라진 걸 알면 녀석들은 뜨거운 솥에 담긴 개미들처럼 안절부절 못하겠지 느비예트랑 그림자 수사청 녀석들도 엄청."}
{"role": "content", "content": "초조해 하겠지 뭐라는 거야."}
{"role": "content", "content": "나는 그러게 날 보고 싶어 하는 팬들의 모양이네 하지만 이건 규칙에 맞지 않아 녀석들 마음대로 되게 둘 순 없지 여긴 알았어."}
{"role": "content", "content": "알았다고 좋은 아이디어네 너희 지혜 감탄했어."}
{"role": "content", "content": "바로 갈게 꼼짝없이 놈들에게 붙잡히는 줄 알았잖아."}
{"role": "content", "content": "아니지 하마터면 날 향한 저들의 열정을 못 견딜 뻔했어."}
{"role": "content", "content": "이 진동은 설마 지진인가 그럴 리가 같은 일이 또 일어난다고 응 그랬으면 좋겠어 하지만."}
{"role": "content", "content": "푸아성 마을 사람들은 맞아 수백 년 동안 난 쉬지 않고 예언을 조사해 왔어 한때는 정보를 모으기 위해 전 세계에."}
{"role": "content", "content": "적도 있지 폰 타인 해수면의 수위가 상승하지 않게 이런저런 방법도 시도해 봤고."}
{"role": "content", "content": "하지만 다 소용없었어 그래서 아주 먼 옛날 난 그 사실을 받아들였지 천리에 맞서면 안 돼 예언서 그 장면은 결국 일어날 거야."}
{"role": "content", "content": "포기 참 듣기 좋은 말이네 운명을 받아들이고 자유로워질 수 있다는 거잖아."}
{"role": "content", "content": "맞아 지금까지 몇 번이나 포기하고 싶었어 폰타임이 푸아성 마을을 완전히 잃을 뻔한 뒤론 더욱 운명은 참으로."}
{"role": "content", "content": "제멋대로야 예언이 시작될 전조만으로 수많은 사람의 목숨을 앗아 갔잖아."}
{"role": "content", "content": "하지만 방금 깨달았어."}
{"role": "content", "content": "내겐 여전히 사람들을 대신해 운명을 받아들일 자격이 없다는 걸 마지막 순간이 오기 전까지 아직 시간이 있어 걱정 마 난."}
{"role": "content", "content": "모두를 위해 희망을 마지막까지 간직할 테니까."}
{"role": "content", "content": "아 괴로워하는 연기를 해보고 싶었는데."}
{"role": "content", "content": "아 역시 고귀한 내기는 어울리지 않네 방금 한 말은 잊어줘 내가 있는데."}
{"role": "content", "content": "폰 타인이 겨우 예언 따위에 좌지우지될 리가 없잖아."}
{"role": "content", "content": "대체 뭘 나눈다는 거야."}
{"role": "content", "content": "그런 건 불가능해 처음부터 나만 할 수 있는 일이라고 정해졌으니까 증인 그러네 넌 별바다 밖에서 왔다며 그러니까 단."}
{"role": "content", "content": "이곳 사람인 적이 없다는 말이네 티버트의 모든 게 무대 위 연극이라면 넌 오페라하우스의 관객일 뿐인 거야."}
{"role": "content", "content": "그렇지 만약 너라면 그런 거였구나 그래 극적인 요사를 위해 들인 노력은 칭찬할게 그런데."}
{"role": "content", "content": "말이지 난 정의의 신 포칼로스야 정의의 화신이라고 정의 그 자체를 심판한다니 황당하지 않아 너 진심으로 신과 싸울."}
{"role": "content", "content": "생각이야 아무래도 이미 결심을 굳힌 모양이네 오해한 모양이네 두 손을 든다는 게 꼭 투항을 의미하는 건 아니거든."}
{"role": "content", "content": "이건 심판을 받아들이겠다는 의미야 결투 따윈 필요 없어 인정해 내가 줄곧 무언가로부터 도망쳐 왔다는 걸 다들 미안해 난."}
{"role": "content", "content": "푸아송 마을 사람들을 지키지 못했어."}
{"role": "content", "content": "심판을 받아 마땅하지 너희뿐만 아니라 나 자신도 내게 실망했어."}
{"role": "content", "content": "지금은 물의 신으로서 용기와 결심을 보여 줄 차례야 나 풀이나는 이번 심판에서 진짜 정의를 보여 주겠어 내가 꼭."}
{"role": "content", "content": "줄게 이 오페라 하우스에서 상상조차 감히 할 수 없었던 놀라운 광경이 펼쳐질 테니까."}
{"role": "content", "content": "폰타인의 무대에서 강렬하고 가슴이 벅찬 쇼가 시작될 거야."}
{"role": "content", "content": "신 포칼로스를 향한 심판이 자 그럼."}
{"role": "content", "content": "내 상대는 누구지 그렇구나 나쁘지 않네 고발자이자 증인인 동시에 내 운명의 라이벌이라니 시작하기 전에 하나만 묻지 날."}
{"role": "content", "content": "이곳에 끌어들이기 위해 뭘 얼마나 준비한 거야."}
{"role": "content", "content": "가시 장미회의 나비야인가 그때 쫓아온 것도 가시 장미의 사람들이었구나 어 거대 마술 상자 속에서 느껴진 진동은 사실 방."}
{"role": "content", "content": "전체가 지하로 이동하면서 생긴 거야."}
{"role": "content", "content": "느비예트와 클로린드의 역할은 말하지 않아도 알겠네 관중을 모으고 무대를 준비한 다음 결투 대리인 클로린드는 결투."}
{"role": "content", "content": "준비를 했겠지 무대에 등장한 내가 거부할 수 없는 심판을 받아들이게 하기 위해 맞지 응 네 용기는 클로린드 신고의."}
{"role": "content", "content": "결투에서도 물러나지 않다니 역시 내 가장 자랑스러운 결투 대리인이야 여행자는 날 찾은 뒤에 계속 말을 걸어서 주의력을."}
{"role": "content", "content": "돌리는 거였지 너희 계획이 들통나지 않게 하려고."}
{"role": "content", "content": "마지막엔 고발자로서 내게 맞서는 게 니 역할이었겠지 호응 내가 마지막 기회를 놓쳤고 괜찮아 이미 이렇게 되어 버렸으니."}
{"role": "content", "content": "거부할 수 없는 심판은 이미 막을 올렸어 분위기를 흐릴 필요도 끝까지 가지 않을 이유도 없지 그런 시시껄렁한 오프닝."}
{"role": "content", "content": "넣어둬 누비에튼 바로 죄명을 말하는 단계로 넘어가자고 심판을 받는 건 나니까 오늘의 주인공도 나야 너희가 대체 어떤."}
{"role": "content", "content": "죄명으로 날 심판하려는 건지 궁금하네 위험한 사람이 신을 이해하지 못하는 건 지극히 정상이지만."}
{"role": "content", "content": "그게 신의 죄가 되진 않아."}
{"role": "content", "content": "푸리나님 인정 안 해 인정할 리가 없잖아."}
{"role": "content", "content": "나포칼로스 푸리나 드 폰타인은 일곱 명의 집정관 중 하나이자 모든 물과 백성을 그리고."}
{"role": "content", "content": "법을 다스리는 여왕이라고 신이 아닐 리가 없잖아."}
{"role": "content", "content": "아무래도 관중들의 눈은 멀쩡한 것 같네 대부분이 태어날 때부터 내가 신이란 사실을 상식으로 여겨 왔으니 날 지지할 테지."}
{"role": "content", "content": "게시판결 장치마저도 당연하다는 듯 내 쪽을 향해 있잖아."}
{"role": "content", "content": "이런 아무 의미 없는 심판을 계속 이어갈 거야."}
{"role": "content", "content": "지금 고발을 취하하면 정의의 신의 이름으로 네 무고죄는 묻지 않을게 오늘 일어난 인륜의 일은 하나의 해극으로 여기고."}
{"role": "content", "content": "어때 설득이 통하지 않았나 보네 그럼."}
{"role": "content", "content": "이번엔 내가 물을게 만약 내가 신이 아니라면 너희는 내가 뭐라고 생각해 이 자리를 오백 년이 넘는 세월 동안 지켜온 나야."}
{"role": "content", "content": "그만큼 오래 살 수 있었던 이유는 뭔데 누가 그런 말을 한 거지 설마 그 아를레키노인가 내 명예를 더럽히기 위해 우인단."}
{"role": "content", "content": "집행관의 말까지 빌려 오는 거야."}
{"role": "content", "content": "글쎄 아직 좋아하긴 이르지 설사 내 몸에 저주가 있다고 해도 그게 내가 인간이란 증거는 될 수 없잖아."}
{"role": "content", "content": "인간과 신의 가장 큰 다른 점은 그 권능에 있지 인간이 할 수 없는 일을 해내기에 신이라고 불리는 거니까 수백 년의 역사를."}
{"role": "content", "content": "거치며 난 폰타인에 수많은 신종을 남겼어 일례로 개시의 판결 추기 장치를 봐 또 너의 삶과 밀접하게 연관된 판결 에너지는."}
{"role": "content", "content": "어떻고 그때도 말했지만."}
{"role": "content", "content": "평범한 사람은 신의 결정을 이해할 수 없어 그럴 필요도 없고 잘도 그런 구실을 늘어놓다니 진짜 물의 신은 무슨 그런."}
{"role": "content", "content": "탈리아가 어떻게 된 건지 모르는 건 사실이야 그의 유죄는 게시판결 장치가 일방적으로 내린 판결이었어 그 장치는."}
{"role": "content", "content": "스스로 운행됐지 그렇다고 신해 창조물에 문제가 생겼다고 가짜라고 하면."}
{"role": "content", "content": "안 되지 신의 힘 관객석에 사람이 저렇게나 많은데."}
{"role": "content", "content": "함부로 그런 힘을 사용할 순 없지 으 그렇게까지 할 필요는 없지 않나 판결 에너지 그래 그것 때문이야 신의 힘은 신앙에서."}
{"role": "content", "content": "정의를 향한 폰타임 백성의 신앙을 전부 판결 에너지로 전환해서 그래 백성들의 삶에 에너지를 공급해 주기 위해 실력을."}
{"role": "content", "content": "포기했다고 이 얼마나 사심 없고 자비로운 신이야 이봐 너희들 그런 의심의 눈초리로 날 보지 마 다들 날 좋아하잖아."}
{"role": "content", "content": "난 너희가 좋아하는 그 풀이 나라고 그럼 내 편에 서야 하는 거 아니야."}
{"role": "content", "content": "내 편에 그만해 그만하라고 그럼."}
{"role": "content", "content": "어디 말해 봐 내가 신이 아니라면 그 진짜 물의 신은 지금 어딨다는 거지 진짜 물의 신이 존재한다는 증거도 없고."}
{"role": "content", "content": "신이라 주장하는 사람도 없잖아."}
{"role": "content", "content": "그럼 물의 신이 나 말고 또 누가 있다는 거야."}
{"role": "content", "content": "내 손은 멀쩡하다고 난 용해되지 않았어."}
{"role": "content", "content": "이제 다들 믿어지지 난 신이야 인간이 아니라고 시그윈 뭐라고 어떻게 된 거야."}
{"role": "content", "content": "난 용해되지 않았잖아."}
{"role": "content", "content": "이걸로도 부족해 뭐, 뭐라고 내 말 좀 들어봐."}
{"role": "content", "content": "그런 차가운 눈으로 보지 말아줘 방금껏 모셔라고 그래 너희도 신이 원시 모태 바다의 물에 영향을 안 받는다는 증거는."}
{"role": "content", "content": "만약 내가 인간이라면 무슨 배짱으로 바닷물에 손을 넣었겠어 제발 내 말 좀 들어봐."}
{"role": "content", "content": "정말 신이라고 증거가 이렇게 많은데 어떻게 설명해 봤지 아무도 안 들을 거라고요."}
{"role": "content", "content": "최고 심판관의 이름으로 인간이면서 신으로 위장해 사람들을 속인 푸리나에게 유죄를 선고합니다."}
{"role": "content", "content": "아직 물어봐야 할 게 남았어."}
{"role": "content", "content": "네 놀란 표정이 마음에 들어서 나도 모르게 웃음이 터졌네."}
{"role": "content", "content": "그렇게 놀라는 걸 보니 너희를 성공적으로 속인 것 같네 딱 보면 모르겠어 마신 포칼로스잖아."}
{"role": "content", "content": "어 물론 내 목적은 너희를 속이는 게 아니야."}
{"role": "content", "content": "내가 진짜 속이려는 건 라고 그 예언 말이야."}
{"role": "content", "content": "아주 골치 아프지 모든 이는 용해되고 폰타이는 물에 잠길 거라는 그거 말이야."}
{"role": "content", "content": "전인 물의 신 에게리아가 나에게 이 예언을 맡겼을 때 나도 느꼈어 정말 쉽지 않겠다고 예언석 순간이 반드시 오게 될 거란 걸."}
{"role": "content", "content": "본인도 분명 알았을 텐데 말이지 일곱 명의 집정관으로서 찬니를 적으로 돌려선 안 된다는 것도 잘 알았을 거고."}
{"role": "content", "content": "이건 그야말로 해결할 수 없는 난제잖아."}
{"role": "content", "content": "안 그래 난 홀로 바닷속에 가라앉아 고민하고 또 고민했어."}
{"role": "content", "content": "그러다 옆에 있던 조개가 거품을 뱉기 시작하자 비로소 유일한 해결법이 떠올랐지 첫 리를 속여야만 예언이 일어나도."}
{"role": "content", "content": "구할 수 있어 난 정말 천재라니까."}
{"role": "content", "content": "에게리야도 날 후임자로 택한 거겠지 생각해 보면 이 나라를 구하는 임무뿐 아니라 물의 신의 직책과 인간을 창조한."}
{"role": "content", "content": "전부 나한테 떠넘긴 거지만 뭐 어쩌겠어 나도 한때 에게리야의 수많은 물의 정령 권속 중 하나였는걸 그래 맞아 난 늘 인간이."}
{"role": "content", "content": "되고 싶었어 지금도 그렇고 내겐 인간이란 존재 자체가 하나의 아름다운 오페라거든."}
{"role": "content", "content": "신이 되고 나서 난 몸과 정신에서 내 신격을 분리해 냈고 방금 창조된 듯한 인간 같은 나만을 남겨 뒀어 지금 니."}
{"role": "content", "content": "그 신격이고 인간이 나에겐 푸리나라는 이름을 붙여 줬지 다양한 감정을 느낄 수 있는 풀이 나는 오만할 때도 있고."}
{"role": "content", "content": "있어 인간만이 가질 수 있는 장점과 단점을 전부 가지고 있는 거지."}
{"role": "content", "content": "네 눈의 푸리나는 그야말로 완벽한 인간이야 진정한 인간과 똑 닮은 푸리나가 바로 내가 원하던 나의 모습이지 그 후 난."}
{"role": "content", "content": "푸리나에게 저주를 내렸어 천 리를 속이기 위해서 말이야."}
{"role": "content", "content": "예언의 마지막 장면 기억해 물의 신만이 신자에 남아 눈물을 흘리리라 예언이 실현된 것처럼 보이기 위해서 푸리나라는."}
{"role": "content", "content": "배우를 초대해 예언 속 물의 신 역할을 맡긴 거지 내 저주로 인해 신격인 내가 존재하는 한 푸리나는 영원히 죽지 않지만."}
{"role": "content", "content": "가져야 할 행복도 누릴 수 없어 억지로 오페라우스를 무대 삼은 진정한 히로인이 되어 예언이 실현된 것처럼 보이기 위해."}
{"role": "content", "content": "영원히 신의 역할을 연기하는 거야."}
{"role": "content", "content": "이제 니 심판청이 왜 에피클레스 오페라하우스라고 불리는지 알겠지 그래 푸리나가 인간 형태의 나이긴 하지만."}
{"role": "content", "content": "기회가 되면 나에게 제대로 사과하고 싶어 푸리나에게 이 500년은 분명 끝이 보이지 않는 아주 외롭고 괴로운."}
{"role": "content", "content": "누가 이 무대에 올라와도 된다고 했지 물의 신 포칼로스인 날 동경하는 건 이해 하지만."}
{"role": "content", "content": "규칙은 지켜 줬으면 좋겠는데 그래그래 널 버릴 생각은 없으니 자기소개는 됐어 내 공연을 방해하지 말고 어서 내려가렴."}
{"role": "content", "content": "웃기는 소리 넌 느껴지지 않는 거니 난 신인 포칼로스야 폰타인의 수많은 눈이 날 지켜보고 있다고 난 언제나 우아하고."}
{"role": "content", "content": "자태를 유지해야지 불이 나 푸리나 어 누구야 누가 날 부르는 거지 안심해 두려워할 거 없어 난 바로 니 앞에 있거든."}
{"role": "content", "content": "그런 호칭도 나쁘지 않네 난 거울 속의 너야 거울 속의 나라니 예언에 대해 들어봤니 무슨 예언 아 잠깐 알겠어 왜인지는."}
{"role": "content", "content": "꼭 내 머릿속에 있는 것 같아 모든 이는 바다에 용이 될 것이며 오직 물의 신만이 신좌에 남아 눈물을 흘리리라 그때 비로소."}
{"role": "content", "content": "폰타인 사람의 죄도 씻겨 나가게 될 것이 좋아 잘 알고 있구나 어떻게 된 거지 내 기억은 모두 흐릿."}
{"role": "content", "content": "하지만 그 예언만큼은 똑똑히 기억나 예언에서 말한 내용이 정말로 일어날까 그래서."}
{"role": "content", "content": "널 찾아왔어 폰타인의 재앙은 언젠가 반드시 일어날 거야."}
{"role": "content", "content": "모든 게 예언대로 흘러갈 거고, 절대 피할 수 없지 그럼 큰일이잖아."}
{"role": "content", "content": "폰타인 사람이 나도 용해되는 거야."}
{"role": "content", "content": "걱정 마 기묘한 만남은 늘 기회를 가져다 주거든."}
{"role": "content", "content": "오늘 니가 날 만난 것처럼 모두를 살릴 방법을 알려줄게 대신 네가 조금 괴로울 거야."}
{"role": "content", "content": "깜짝이야 너무 단호하게 말하길래 놀랐다고 내가 괴로운 건 왜 하필 나냐는 생각이 가장 먼저 떠오르긴 했지만."}
{"role": "content", "content": "예언이 실현되면 어차피 나도 죽는 거잖아."}
{"role": "content", "content": "게다가 뜻밖의 만남이 이미 날 찾아왔고 만약 저울의 한쪽이 모든 폰타인 사람의 목숨이고 다른 한쪽은 내 고통이라면 어느."}
{"role": "content", "content": "쪽으로 기어올지는 뻔하지 역시 넌 가장 완벽한 인간 네가 꿈꾸던 이상이야 그게 바로 너의 정이겠지 어 아무것도 아니야."}
{"role": "content", "content": "잘 들어 폰타이는 방금 막 물의 신을 잃었어 이제 니가 새로운 신의 역할을 맡아 줬으면 해 역할 아무도 너의 신분을 의심할 수."}
{"role": "content", "content": "없게 계속 연기하는 거야."}
{"role": "content", "content": "네가 성공하면 내가 예언에 맞설 수 있지만 네 신분이 밝혀지게 되면 마지막 희망도 사라지겠지 하지만."}
{"role": "content", "content": "그게 어떻게 가능해 인간의 신분으로 신을 연기해야 하는 데다 들켜서도 안 된다니 걱정 마 진짜 신이 되라는 게 아니라."}
{"role": "content", "content": "인간들이 생각하는 신의 모습을 연기하기만 하면 되니까."}
{"role": "content", "content": "그게 어떤 모습인지 잘 알 거야."}
{"role": "content", "content": "그럼 물의 신은 언제까지 연기해야 하는 거야."}
{"role": "content", "content": "그 임무를 완료하려면 아주 오랜 시간이 필요해 모든 게 끝날 때까지 넌 늙지도 않을 거야."}
{"role": "content", "content": "약속할게 성대하고 극적인 심판 속에서 모든 게 끝나면 모두가 구원받을 거라고 심판이라고 어쩐지 정말 설레고 기대되네."}
{"role": "content", "content": "추기청에서 내가 물의 신 자리를 계승한다고 발표했지만."}
{"role": "content", "content": "이렇게 사람들 앞에 직접 서는 건 처음이네 취임 연설이라 어떻게 해야 신처럼 보이려나 솔직히 잘 모르겠지만."}
{"role": "content", "content": "일단 자연스럽게만 행동하자 이 좋은 밤에 다들 에피클래스 오페라하우스에 와줘서 정말 고마워 내가 물의 신 자리를."}
{"role": "content", "content": "계승한다는 얘기는 다 들었지 맞아 내가 바로 풀이나 드 폰타인 너희의 새로운 물의 신이야 한 나라의 새로운 신이 되는 것에."}
{"role": "content", "content": "모두를 이끌게 돼서 정말 영광이라 생각해 마신 포칼루스이자 정의의 신으로서 공평한 시대를 만들기 위해 최선을."}
{"role": "content", "content": "다하겠다고 약속할게 다시 한번 와 줘서 정말 고마워 질문이나 의견이 있으면 추기청으로 제출해 줘 폰타인의 미래를."}
{"role": "content", "content": "모두의 노력이 필요하니까 이걸로 된 거겠지 말을 더듬을 줄 알았는데 다행히 내 생각을 제대로 전달한 것 같아."}
{"role": "content", "content": "이제 잠깐 왜 다들 날 의심하는 거지 큰일인데 이러다 들키기라도 하면 예언으로부터 모두를 구할 수 없어 참 거울 속에 내가."}
{"role": "content", "content": "그랬지 인간이 생각하는 신의 이미지를 연기하면."}
{"role": "content", "content": "된다고 사람들이 원하는 신 저들이 생각하는 신의 모습을 생각해 보자 포스."}
{"role": "content", "content": "넘치고 존재감이 확실한 모든 의심을 무너뜨릴 이미지 내가 연기해야 할 그런 이미지 아주 좋구나 내 백성들아 그렇게."}
{"role": "content", "content": "나 푸리나잇 통치를 받기에 합당하지 만약 나약한 꼭두각시가 이 무대에 올라 오페라 하우스의 주인이 되겠다고 하면."}
{"role": "content", "content": "폰타이네 백성들이 순순히 받아들일지 궁금했거든."}
{"role": "content", "content": "이제 보니 너흰 그런 따분한 녀석들이 아니라 만족스럽구나 이 오페라우스에서 나와 함께 장대한 심판을 지켜볼 자격이."}
{"role": "content", "content": "충분해 방금의 퍼포먼스는 너희에게 주는 인사 선물이다."}
{"role": "content", "content": "나름 오페라 하우스에 어울리는 오프닝 멘트였지 그럼."}
{"role": "content", "content": "다시 한 번 나를 소개하마 사람들의 생각이 바뀐 모양이네 이 느낌 그대로 취임 연사를 다시 내 사랑하는 백성들아 날."}
{"role": "content", "content": "인정하지 않든 날 믿든 믿지 않든 모두 정의에 대한 열정을 잃지 말렴 이 나라의 죄는 더 이상 씻을 수 없다고 들었는데 마침."}
{"role": "content", "content": "잘됐구나 죄악에서 피어난 정이야말로 가장 향기로운 법이니까."}
{"role": "content", "content": "정의의 신의 저울은 무겁지 않아야 하지 한쪽엔 공평과 공정이 있고 다른 한쪽엔 환호와 박수가 있어야 하니까 법을."}
{"role": "content", "content": "기도문으로 삼고 심판을 예배 삼아 불을 지펴 폰타인의 미래를 위해 나와 함께 술잔을 비웃었구나 아 네."}
{"role": "content", "content": "그러면 또 의심받을 거야."}
{"role": "content", "content": "폰타인 백성들이 생각하는 신을 연기해야 해 이 세상에 심판으로 해결되지 않는 문제는 없단다 나의 백성들아 너희."}
{"role": "content", "content": "정의를 향한 굳건한 믿음만 있다면 말이지 이 에피클래스 오페라 하우스에서 이 계시의 판결 추기 장치 앞에서 나 마신."}
{"role": "content", "content": "포칼로스는 이 세계의 신들까지도 심판할 수 있다."}
{"role": "content", "content": "나도 그때 현장에 있었잖아."}
{"role": "content", "content": "그런 자질구레한 것들은 루비어트에게 맡기라고 게다가 이 중엔 내가 기대하던 심판이 하나도 없잖아."}
{"role": "content", "content": "상대하고 극적인 모든 걸 끝내 주는 심판이지 말해도 넌 모르겠지만."}
{"role": "content", "content": "당황할 거 없어 내가 한 말도 너무 신경 쓸 필요 없고 이만 가 봐 내가 기대하는 심판은 언젠간 도래할 테니까."}
{"role": "content", "content": "감사 인사는 됐어 오히려 날 만나기 위해 오랜 시간을 기다린 너의 끈기에 감사하렴 매력이 어떤 면으론 너희들."}
{"role": "content", "content": "보네 아무튼 이름이 대호텔이야 맞지 요새 아들의 병은 좀 어때 아주 좋아 다음에 또 그런 일이 있으면 미리 말해 주렴 가끔은."}
{"role": "content", "content": "기분 전환 차 백송의 집에 가보는 것도 나쁘지 않겠지 이미 알고 있던 결과야 단지 인간의 지혜로 어디까지 분석할 수 있을지."}
{"role": "content", "content": "확인하려던 것 뿐이지 수많은 징조가 예언이 반드시 일어날 거라 말하고 있어 뭐 이건 지금 너희가 신경 쓸 문제는 아니지만."}
{"role": "content", "content": "정말 뭔가 알아낸 게 있어 그래 그렇겠지 이 일은 신의 영역이니까."}
{"role": "content", "content": "얼른 쉬어야지 아 알겠어 현장에서 다 봤던 걸 일일이 반복할 필요 없다고 내 충실한 백성아 지금의 행복은 너와 나 모두의."}
{"role": "content", "content": "영광이란다 알겠어 계속 관측하도록 해 과학원 쪽에서도 소식 있으면 알려주고 오늘 뭐 실수한 거 없었겠지 백성들이 가장."}
{"role": "content", "content": "안심할 수 있는 모습을 보여줘야 해."}
{"role": "content", "content": "이런 생활은 도대체 언제쯤 끝이 날까 정신적으로 너무 피곤해 오늘도 일찍 쉬어야겠어 아주 훌륭한 가문이구나 너처럼."}
{"role": "content", "content": "신실한 신도 혹은 신실한 신도의 후예를 만나는 건 참 기쁜 일이지 어 왜 그러니 나의 충실한 백성아 어 어떻게 된 거지 전혀."}
{"role": "content", "content": "몰랐는걸 내 몸에 물 원소가 너무 충만해서 그런 것 같네 별 수 없지 그야 난 물 원소를 관장하는 신이니까."}
{"role": "content", "content": "너무 길고 너무 무서워 얼마나 더 기다려야 하는 거야."}
{"role": "content", "content": "벌써 몇 백 년이 흘렀어 어쩌면 앞으로도 몇 백 년을 더 해야 할지도 몰라 이게 이렇게 괴로운 과정일 줄은 몰랐어 이제 한계인."}
{"role": "content", "content": "걸까 아니 이미 오래전부터 한계였어."}
{"role": "content", "content": "오늘 눈물이 나는 것도 눈치채지 못했으니까 한 명이라도 좋으니까 그럼."}
{"role": "content", "content": "모든 노력이 물거품이 되겠지 몇 백 년 동안 수많은 조사를 했는데."}
{"role": "content", "content": "도 예언을 무너뜨릴 희망은 전혀 없었어 이제 물의 신을 계속."}
{"role": "content", "content": "연기하는 게 폰타인을 구한 유일한 방법이라고 믿는 수밖에 없어 꼭 성공해 줘 거울 속에 나아 푸린아 너 혼자 모든 걸 짊어질."}
{"role": "content", "content": "필요는 없어 뭘 더 알고 있는진 모르겠지만."}
{"role": "content", "content": "너의 백성들은 그 짐을 함께 나누길 원할 거야."}
{"role": "content", "content": "함께 나눈다고 불가능해 이건 처음부터 나 혼자 짊어져야 할 책임이었으니까 짐을 나누고 싶지 않다면 난 증인이니까."}
{"role": "content", "content": "증인이라 그러네 넌 별바다 밖에서 왔다며 그러니까 단 한 번도 이곳 사람인 적이 없다는 말이네 티버트의 모든 게 무대 위."}
{"role": "content", "content": "연극이라면 넌 오페라하우스의 관객일 뿐인 거야."}
{"role": "content", "content": "그렇지 만약 너라면 맞는 말이야."}
{"role": "content", "content": "여행자라면 털어놓아도 괜찮지 않을까?"}
{"role": "content", "content": "혹시라도 일이 예상과 다르게 흘러가면 폰타임 백성들이 위험해지는데 이기적으로 굴지 말자 만약 정말 괜찮은 거라면."}
{"role": "content", "content": "지금까지 오랫동안 노력해 왔잖아."}
{"role": "content", "content": "푸리나 조금은 이기적으로 굴어도 되지 않을까?"}
{"role": "content", "content": "엄청 심한 짓도 아니고 적절한 사람에게 고민과 괴로움을 살짝 털어놓는 것 뿐이니까."}
{"role": "content", "content": "그러니까 괜찮겠지 지금을 놓치면 다신 기회가 없을지도 모르잖아."}
{"role": "content", "content": "조금만 더 생각해 보자 아니야."}
{"role": "content", "content": "털어놓고 싶은 말 같은 거 없어 난 물의 신 풀이 나니까 문제없을 거야."}
{"role": "content", "content": "관객으로서 막이 내릴 때까지 날 제대로 지켜보라고 맞아 찬이를 속이려면 먼저 나부터 속여야 하니까 푸리나는 정말."}
{"role": "content", "content": "이 500년 동안 한순간이라도 긴장을 늦췄으면 폰타인은 최악의 결과를 맞이했을 거야."}
{"role": "content", "content": "인간을 믿는 건 올바른 선택이었어 역시 폰타인의 최고 심판관 아주 논리적이야 게시 판결 추기 장치가 생각보다."}
{"role": "content", "content": "건 이미 눈치챘겠지 제법인데 겉으로 보면 그게 맞아 난 폰타인의 신의 심장을 갖고 게시판결 장치와 하나가 됐거든."}
{"role": "content", "content": "그런데 게시판결 장치에 대한 이해가 아직은 좀 부족하네 그 장치는 정의를 집행하는 기계가 아니야."}
{"role": "content", "content": "사실은 정의의 신을 죽이기 위한 기계지 아니 정의의 신의 신좌까지 타개해 버리는 기계라고 해야 맞겠네 나라고 푸리나가."}
{"role": "content", "content": "괴로워하는 걸 보며 혼자 마음 편하게 지낸 건 아니라고 이 500년 동안 게시판결 장치 안에서 판결 에너지를 축적하는 게."}
{"role": "content", "content": "바로 내 일이었어 이미 발견한 사람도 있지만."}
{"role": "content", "content": "게시판결 장치에서 생성된 에너지 중 폰 타임에 공급된 건 극히 일부야 나머지는."}
{"role": "content", "content": "대부분 오늘의 사형 집행을 위해 축적돼 왔지 이 500년 동안 폰타임 백성들이 천 년 아니 만 년은 족히 쓸 수 있는 에너지가."}
{"role": "content", "content": "게시판결 장치에 축적됐어 이 정도 규모의 에너지는 돼야 셀레스티아의 규칙을 흔들고 일곱 명의 집정관 구조를 깨뜨려."}
{"role": "content", "content": "신의 신좌를 파괴할 수 있지 당연히 원래 너에게 속했던 걸 돌려준다는 거 아니겠어 쉽게 말해 이 모든 건 물의 신의 권능을 이."}
{"role": "content", "content": "별의 물 원소 용에게 돌려주기 위함이야 뭐야?"}
{"role": "content", "content": "곧 고대용의 대권을 돌려받을 수 있다는데 티버트의 물의 용왕이 그런 표정을 지으면 어떡해 그런 식으로 생각해 본 적 없어."}
{"role": "content", "content": "지금 이 순간에도 난 찬리를 속였다는 사실에 기뻐하고 있는걸 무례 용아 무례 용아 울지 마 가능하다면 내가 찬 리를."}
{"role": "content", "content": "싶어 찬 리도 에게리야와 비슷한 죄를 지었잖아."}
{"role": "content", "content": "에게리야는 원시 모태 바다의 힘을 훔쳤고 찬 리는 너희 고대 용의 힘을 훔쳤으니까 정의의 신으로서 원래 너에게."}
{"role": "content", "content": "돌려주는 게 바로 정의고 정의의 이름에 합당한 거 아니겠어 정의 얘기가 나와서 말인데 난 정의란 항상 인간의 존재."}
{"role": "content", "content": "쫓는 과정이라 여겨 왔어 만약 원시 모태 바다의 힘을 훔친 게 폰타인의 원초적 죄라면 모든 행위의 옳고 그름을."}
{"role": "content", "content": "사람이 인간으로 태어나 이 세상에 존재할 수 있는 자격은 곧 폰타인의 원초적 정의야 달리 말해 존재 자체가 에게리야의."}
{"role": "content", "content": "나한테 정의는 존속을 의미해 예언을 깨고 폰타인 사람들을 살리는 게 지금 이 순간 그 무엇보다도 정의로운 일이야 나와."}
{"role": "content", "content": "폰타인 사람은 모두 이 죄를 너무 오랫동안 짊어져 왔어 최고 심판과 느비에트 원소용의 모든 힘을 되찾은 후에 넌 우리에게."}
{"role": "content", "content": "어떤 판결을 내릴 거야."}
{"role": "content", "content": "이런 이제 슬슬 처형의 시간이네 이 죄인도 막을 내릴 준비를 해야겠어 말은 쉽지만 죽음을 맞이하는 건 역시 좀 무섭네 신과."}
{"role": "content", "content": "인간의 얼마 없는 공통점이 아닐까 안녕 르비에트 이 500년 동안의 니 역할이 마음에 들었길 바랄게 심판관 느비에트 이."}
{"role": "content", "content": "자리에서 선언하니 모든 폰타인 사람의 죄를 사하노라 결국 모든 이는 바다에 용해될 것이며 오직 풀이나만이 신좌에 남아."}
{"role": "content", "content": "눈물을 흘리리라 비로소 폰타인 사람의 죄도 씻겨 나가게 될 것이다."}
{"role": "content", "content": "상 산 건가 예언이 가짜였다고 남의 새집에 왈가왈부하기 전에 우선 당사자가 옆에 있는지부터 살피지 그래 그냥 평범하게."}
{"role": "content", "content": "쇼핑하러 나갔다 온 거거든."}
{"role": "content", "content": "집에 마카로니가 다 떨어져서 몇 봉지 사 왔을 뿐이야 전엔 선택할 수 있는 음식의 폭이 더 넓었지만 지금은 뭐 이런 소박하고."}
{"role": "content", "content": "전통적인 음식도 나쁘지 않아 저녁 소스만 여러 가지 준비하면 일주일은 토마토 소스를 넣었다가 일주일은 미트 소스를."}
{"role": "content", "content": "넣었다가 하면 돼 무례하네 내 요리 실력을 의심하다니 어차피 나가서 할 일도 없고 집에만 있는 거 좀 간단하게 먹는 게."}
{"role": "content", "content": "그리고 모래신님께나 내가 배우기만 하면 금방 만든다고 그냥 지금 못하는 것 뿐이라고 그러니 너희는 대체 뭐 하러 온 거야."}
{"role": "content", "content": "초라한 내 일상이라도 구경 왔니 미리 말해 두는데."}
{"role": "content", "content": "우리 집은 손님 안 받으니까 볼일 없으면 당장 돌아가 정말이지 나랑 잊었나."}
{"role": "content", "content": "본데 이제 난 물의 신이 아니야."}
{"role": "content", "content": "신의 눈조차 없다고 어 그렇게까지 말한다면야 원래 너희의 태도를 지적할 셈이었지만 뭐 일단은 넘어가 줄게 그래서."}
{"role": "content", "content": "무슨 일인데 그래 그랬구나 역시 너희가 날 비웃으러 여기까지 온 게 아닐 줄 알았어."}
{"role": "content", "content": "아무래도 난 폰타인의 가장 빛나는 스타였으니까 무대 경험도 풍부해서 뮤지컬도 어려운 일은 아니지 미안하다는 말을."}
{"role": "content", "content": "해야겠는걸 난 못해 그냥 더는 무대에 서지 않기로 결심해서 말이야."}
{"role": "content", "content": "그들의 연구 정신만은 칭찬할 만해 오늘도 드디어 끝났네 물의 신을 연기하다 보면 숨 돌릴 틈도 없다니까 그래도."}
{"role": "content", "content": "게 조금씩 정상적으로 돌아가고 있어 의심의 목소리도 사그라들고 있고 지금 이대로만 하면 돼."}
{"role": "content", "content": "그럼 모두를 구할 수 있어 휴 그만 생각하자 내일도 계속해야 되니까."}
{"role": "content", "content": "물의 신을 연기하는 직책은 내려놨지만."}
{"role": "content", "content": "세월이 남긴 흔적은 쉽게 사라지지 않아 몇 백 년의 시간은 사람을 완전히 바꿔놓기에."}
{"role": "content", "content": "충분하지 설령 원래의 내가 그렇지 않더라도 말이야."}
{"role": "content", "content": "물론 이제 와서 이런 말을 해 봐야 다 늦었지만 나도 과거의 배역에서 벗어날 생각이 없고 하지만."}
{"role": "content", "content": "적어도 이제 다른 사람을 연기하고 싶진 않아 잠깐이고 아니고의 문제가 아냐 난 선은 분명히 그어야 한다고 생각해 결정을."}
{"role": "content", "content": "처음부터 뒷일을 준비해 두는 셈인데 그럴 바엔 그런 결정을 안 하는 게 낫지 그러니까 이번 일은 상의할 여지가 없어 응 없어."}
{"role": "content", "content": "내가 사람들과 관계를 잘 유지하는 타입은 아니잖아."}
{"role": "content", "content": "전에 다들 나한테 호되게 당하기도 했고 그런데."}
{"role": "content", "content": "이젠 평범한 사람에 불과한 내가 가서 부탁이라도 했다간 비웃음을 사고 말걸 그렇다고는 해도 자선 공연이면 엄청."}
{"role": "content", "content": "빌어야 할 텐데 싫어 생각만 해도 창피하다고 안 돼 안 돼 아직도 모르겠어 처음부터 대상을 잘못 고른 거라고 난."}
{"role": "content", "content": "도울 수도 없고 미안해 이렇게까지 말할 필요는 없었는데."}
{"role": "content", "content": "나도 도움이 되고 싶어 방법이 있었으면 벌써 얘기했겠지 그래 잘 가."}
{"role": "content", "content": "난 들어가서 쉬어야겠어 너 어떡해 아니 난 그냥 뭘 좀 사려다가 지나가던 길이었어 알았어."}
{"role": "content", "content": "알았다고 내 발로 걸어갈 테니까."}
{"role": "content", "content": "끌지 마 안녕 어쩌다 실수로 너희에게를 들어버렸는데 그게 이쪽 상황이 아주 조금 걱정됐다고 아주 조금 요만큼 너희가."}
{"role": "content", "content": "찾아왔을 때 너무 내 생각만 해서 말을 심하게 한 게 아닌가 싶기도 했고 상황도 제대로 안 듣고 결정한 거니까."}
{"role": "content", "content": "걸려서 말이지 미안해 페이몬 하여간 난감한 질문만 골라서 한다니까 그렇게 단칼에 거절해 놓고 이런다는 게 얼마나."}
{"role": "content", "content": "줄 알아 게다가 너한테 들키기까지 하고 그래도 뭐 문제는 잘 해결된 것 같네."}
{"role": "content", "content": "그렇게 생각할 거 없어 그렇게 부를 필요도 없고 그냥 풀이나라고 부르면 돼 계속 궁금했는데 그렇게 중요하게 여기는."}
{"role": "content", "content": "극단이라면서 왜 해산하려는 거야."}
{"role": "content", "content": "경제적인 문제라면 다른 방법도 있잖아."}
{"role": "content", "content": "잠깐 활동을 멈추고 투자자들을 찾는다거나 말이야."}
{"role": "content", "content": "다들 사이가 좋으면 함께 이겨 내면 되잖아."}
{"role": "content", "content": "그러다가 사고가 터진 거구나 그랬구나 피해자 중에 그런 뛰어난 평민 예술가도 있었을 줄이야 그러니까 마지막 공연은."}
{"role": "content", "content": "너희의 커튼콜이자 단장에게 보내는 마지막 선물인 거지 따라오길 잘했네 그런 서글픈 일이 있었다는 걸 안 이상 나도."}
{"role": "content", "content": "있을 순 없겠어 내가 정한 원칙을 깨겠다는 건 아니야."}
{"role": "content", "content": "데타 배우가 더 필요해 보이지도 않고 하지만."}
{"role": "content", "content": "경험이 풍부한 관객으로서 공연에 약간의 지도와 도움을 줄 수는 있지 너희가 필요하다면 말이야."}
{"role": "content", "content": "그런 건 필요 없어 굳이 감사를 표현하고 싶다면 그 단장 얘기나 좀 더 해줘 오페라하우스를 떠나면서 느꼈어 높은 곳에서."}
{"role": "content", "content": "내려다볼 때 보이는 건 극히 일부라는 걸 법률은 죄를 심판."}
{"role": "content", "content": "감정은 재지 못해 판결이 유죄와 무죄의 논쟁의 막을 내리는 역할이라면 당사자의 충만한 감정은 결국 어디로 흘러가게."}
{"role": "content", "content": "난 감정은 결국 마음으로 돌아와 시간과 함께 가라앉는다고 봐 단정을 향한 이들의 그리움처럼 난 내가 과거에 보지."}
{"role": "content", "content": "지금이라도 봐보고 싶어 예전이랑 다르다니까 저기 경 읽기지 말을 말자 너도 같이 갈래 가끔은 모험을 멈추고 이야기를."}
{"role": "content", "content": "방금 말한 물의 아이는 뭐야?"}
{"role": "content", "content": "지금까진 아주 전형적인 전개네 그래서."}
{"role": "content", "content": "그 다음은 현실적인 비극이라면 단장의 갑작스러운 실종 이 참에라니 아무리 나라도 그런 말을 들으면 쑥스러워진다고."}
{"role": "content", "content": "그래도 뭐 기분이 나쁘진 않니 내가 볼 때 그 두 사람이 안 돌아오는 건 공연이 어떻게 될지 불확실했다."}
{"role": "content", "content": "보니 의구심이 들어설 거야."}
{"role": "content", "content": "이젠 장애물이 하나둘 해결되고 있으니 다시 불러 모을 때도 됐지 푸아송 마을이라고 아니야."}
{"role": "content", "content": "아무튼 그가 정신을 차리려면 내가 꼭 있어야 한다는 거지 그럼."}
{"role": "content", "content": "푸아송 마을로 가보자 예상대로 질질 끌고 있구나 역시나 마주치게 됐네 요즘 푸아송 마을은 좀 어때 미안해 나도."}
{"role": "content", "content": "싶은데 위로해줘서 고마워 네 말이 맞아."}
{"role": "content", "content": "하지만 아직까지는 무거운 마음을 품고 있고 싶어 그럼."}
{"role": "content", "content": "이제 위로 한번 올라가 보자 그동안 속마음을 털어놓을 친구가 없었는데 나비야 말처럼 너희가 적임자일지도 모르겠네."}
{"role": "content", "content": "나비야가 도와줘서 다행이야 솔직히 나도 내가 준비가 됐는지 판단이 안 섰거든."}
{"role": "content", "content": "도망치는 건 쉬운 선택이야 하지만 그럼."}
{"role": "content", "content": "아무 문제도 해결할 수 없고 장애물을 넘어설 수도 없어 그래 솔직히 겁이 안 난다면 거짓말이지 하지만."}
{"role": "content", "content": "그래도 와 봐야 한다고 생각했어."}
{"role": "content", "content": "전에 말했던 것처럼 과거에 보지 못한 걸 이제는 보고 싶으니까 여기 사람들이 날 용서해 준다면 정말 기쁘겠지만."}
{"role": "content", "content": "날 욕한다고 해도 모두 받아들여야지 응 그런 시선들이 느껴지긴 해 물의 신 의상을 입고 푸아송 마을에 온다는 것."}
{"role": "content", "content": "사람에 대한 실례라고 생각할 테니까."}
{"role": "content", "content": "예전엔 주목받는 걸 무서워했어."}
{"role": "content", "content": "특히 의심이나 원망이 담긴 시선을 역시 넌 아직 준비가 안 됐나 봐 내가 보고 싶은 것만 볼 순 없잖아."}
{"role": "content", "content": "그럼 예전이랑 다를 게 뭐야?"}
{"role": "content", "content": "역시 여기에 너무 오래 있지 않는 게 좋겠어 가시 장미회의 배에 올라가면 푸아 속 마을이 다 보이겠지 우리 거기로 가자 미안."}
{"role": "content", "content": "너흰 그냥 가볍게 산책 나온 건데 내가 괜히 무거운 화재만 꺼낸 것 같네 그래 고마워."}
{"role": "content", "content": "좀 더 같이 있어 줘 너희도 느꼈을지 모르지만."}
{"role": "content", "content": "내가 과거의 나를 받아들이지 못하는 건 단순히 오랫동안 아파하고 외로워했기."}
{"role": "content", "content": "배 가장자리에 서 있으면 머릿속에 물이 차오르던 그때의 장면이 떠올라 생명이 하나둘 녹아 물이 됐고 푸아성 마을 주민의."}
{"role": "content", "content": "소중한 삶과 추억은 거품이 돼 버렸어 신의 부호 아래 사람들은 재앙이 강림하기 전 강대한 존재가 나타나 지켜줄 거라."}
{"role": "content", "content": "나도 사람들이 그렇게 믿게끔 끝없이 연기를 했고."}
{"role": "content", "content": "그런데 정말로 물이 차올랐을 때 물의 신은 아무것도 하지 않았어."}
{"role": "content", "content": "진실을 지키기 위해 난 줄곧 비슷한 일을 겪어야 했어."}
{"role": "content", "content": "그럴수록 고통과 고독은 커져만 갔지 그러다 점점 진실 말고는 아무것도 없게 됐어 완전히 실패해서 자리에 주저앉아 울게."}
{"role": "content", "content": "될까 두려웠고 다행히 너희와 많은 영웅의 도움 덕에 최악의 결말은 피할 수 있었지만 말이야."}
{"role": "content", "content": "다들 자신의 책임과 의무를 다하고 있는데."}
{"role": "content", "content": "나는 다시 자유의 몸이 됐네 생각해 보면 자유란 건 날 필요로 하는 사람이 없다는 거잖아."}
{"role": "content", "content": "이제 난 쓸모가 없어졌으니까 포상 그렇네 누군가에게 마음을 털어놓는 건 과거엔 상상도 못 할 일이었어 중요한 비밀을."}
{"role": "content", "content": "지켜야 했으니까 사람들이 진짜 내 모습을 알아챈까 봐 두려웠거든."}
{"role": "content", "content": "무대 위의 푸리나를 믿도록 해 그게 너희들이 믿어야 할 모습이니까."}
{"role": "content", "content": "하지만 무대 아래에선 나의 호기심도 속마음도 절대 들켜선 안 됐어 그래서."}
{"role": "content", "content": "전에 난 좋은 관계를 유지할 줄 아는 사람이 아니라고 얘기했던 거야."}
{"role": "content", "content": "넌 어째 오늘 하는 말마다 나랑 불협화음이니 너나 성격 좀 돌아보라고 과거의 나에겐 진실밖에 없었는데 드디어 해방됐네."}
{"role": "content", "content": "어디로 가야 할지 모르겠지만."}
{"role": "content", "content": "그래도 이젠 선택할 자격이 주어진 거야."}
{"role": "content", "content": "좋아 이제 그만 돌아갈까 아마 대본의 결말도 완성됐을 거야."}
{"role": "content", "content": "돼지도 흥미로운 걸 그게 아마 어린 모래 정령을 키워준 캐릭터였지 전에 너희가 그랬지 집이라고 응 단장을 만나서 참."}
{"role": "content", "content": "그렇게 놀랄 거 없어 그냥 너희 단장 얘길 듣고 감동해서 도와주기로 한 거니까 의식을 가진 무리라 많은 이야기에서 그렇게."}
{"role": "content", "content": "묘사되긴 하지 그다음엔 연인을 향한 사랑에서 인류에 대한 박애까지 그게 이 클리오라는 주인공의 위대한 부분이겠네."}
{"role": "content", "content": "하지만 그런 결말은 너무 잔혹한걸 관중한테도 좀 무책임한 것 같고."}
{"role": "content", "content": "근데 왜 갑자기 성 밖에 숨어 있으라고 했을까?"}
{"role": "content", "content": "뭔가를 알아챈 건가 빌망이라면 악역을 맡은 그 배우 말하는 거지 진실을 마주할 준비는 된 거야."}
{"role": "content", "content": "응 물론이야 그럼 바로 출발하자 뭐 어때 여행자가 있는데, 굳이 멀리 돌아갈 필요 없잖아."}
{"role": "content", "content": "왜 왜 그렇게 보는 거야."}
{"role": "content", "content": "현재로서는 얌전히 피보호자의 역할을 이행할 수밖에 없겠네 그래 이런 상황에선 경험이 풍부한 모험가가 나서야지 그건."}
{"role": "content", "content": "소녀 연쇄 실종 사건에 원흉이 팔던 약물이잖아."}
{"role": "content", "content": "무대 위 공연을 극단 내부 사정과 엮지 좀 말아줄래 말끝마다 마지막 공연으로 단장을 기념하고 싶네 어쩌네 하는데."}
{"role": "content", "content": "너희 감정을 쏟아 주인공에게 모든 관심이 쏠리는 건 당연해 너희도 자연스럽게 단장을 극단의 중심으로 여겨왔을 거고."}
{"role": "content", "content": "하지만 무대 아래서 단장이 원한 건 그게 아니야."}
{"role": "content", "content": "난 너희와 극단을 향한 그녀의 사랑을 느낄 수 있어 너희 단장은 동생들에게 따뜻한 집을 만들어 주고 비바람을 막아주고."}
{"role": "content", "content": "그거야말로 진정 기념할 만한 일이지 단장은 이미 너희의 영웅이잖아."}
{"role": "content", "content": "즐거움을 잃은 사람은 시든 꽃과 같다는 말이 있지 내 꽃 핀 기간을 늘릴 만한 흥미로운 이야깃거리 있니 오 좋은."}
{"role": "content", "content": "시간이 이렇게 됐네 간밤에 푹 잔 모양이야 오늘은 어디 놀러라도 갈까 응 시야도 탁 트이고 날씨도 좋은 게 휴가 보내기 좋은."}
{"role": "content", "content": "곳이네 이렇게 넓은 토지를 사들이고 꼼꼼하게 관리까지 하다니 오 꽤나 심혈을 기울였겠는걸 리버리 기술이라고 하던데."}
{"role": "content", "content": "대체 어떻게 한 거지 주전자를 해체해 보고 싶긴 한데 원래대로 조립할 자신이 없으니까 역시 관둘래 여긴 정말 재밌는."}
{"role": "content", "content": "끝없는 가능성을 품고 있는 것만 같네 다만 너무 조용하다는 게 흠인데 여기서 지내면 외롭지 않아 들썩한 걸 원한다면."}
{"role": "content", "content": "어디 보자 무도회는 어때 폰타인의 상류층은 이곳에서 마음껏 춤을 추며 기꺼이 나와 친분을 쌓으려 할 거야."}
{"role": "content", "content": "작은 무도회를 열자 너무 많은 사람도 거창한 준비도 필요 없어 세상을 우리의 무대 삼아 언제든지 즉흥 공연을."}
{"role": "content", "content": "자 거기 서서 뭐 해 혹시 내가 먼저 손을 내밀어 주길 기다리는 거야."}
{"role": "content", "content": "춤은 출 줄 알지 좋아 일단 내 손을 잡아 긴장 풀고 팔과 다리를 쭉 뻗어 봐 이제 내 스텝에 맞추면 돼 폰타인 최고의 스타에게 이."}
{"role": "content", "content": "정도는 식은 죽 먹기나 다름없거든."}
{"role": "content", "content": "춤은 출 줄 알지 좋아 일단 내 손을 잡아 긴장 풀고 팔과 다리를 쭉 뻗어 이제 내 스텝에 맞추면 돼 폰타인 최고의 스타에게 이."}
{"role": "content", "content": "수다라는 건 단어야 사람과 사람 사이에는 아득한 거리가 존재하지만 말을 통해 서로의 마음을 이해할 수 있잖아."}
{"role": "content", "content": "하지만 소통에는 그만한 대가가 필요해 마음이 서로 부딪치며 아물지 않는 상처를 남기기도 하거든."}
{"role": "content", "content": "그래서 사람들은 외로운 것도 가까이 하는 것도 두려워하지 내 멋진 연설에 대한 감상이 겨우 그거야."}
{"role": "content", "content": "나처럼 깊이 있고 아름다운 사람을 이런저런 감탄을 하는 법이라고 극 중에 멋진 노래에도 현실 속 고찰이 담겨 있기."}
{"role": "content", "content": "그냥 문득 외로운 것도 가까이 하는 것도 두려워한다는 대사가 떠올랐을 뿐이야 넌 그런 적 없어 오늘의 내가 더 특별해."}
{"role": "content", "content": "보이도록 뜻을 알 듯 말 듯 한 대사를 하고 싶을 때 말이야."}
{"role": "content", "content": "좋아 솔직하네 그건 네가 태생적으로 스포트라이트에 어울리는 사람이라는 의미야 그동안은 거의 1인극만 해왔는데."}
{"role": "content", "content": "조금 질렸어 만약 네가 두 번째 주인공이 된다면 더 많은 장르를 시도할 수 있겠지 어디 보자 너한테 어울리는 극이 뭐가."}
{"role": "content", "content": "있으려나 참 마침 며칠 전에 본 적당한 오페라가 있어 이따가 분장을 도와줄 테니까."}
{"role": "content", "content": "같이 시연해 보자 정말 설마 니가 아직 이 재미를 몰라서 그런 게 분명해 한번 해볼래 마음속의 감정을 정제하고 느낌에 따라."}
{"role": "content", "content": "진지한 대사를 읊는 거야."}
{"role": "content", "content": "연기의 일종이라 할 수 있지만 부담 가질 필요는 없어 하고 싶은 말이 있으면 마음껏 해봐 뭐랄까 아마추어 치고는 잘했어."}
{"role": "content", "content": "시작이 어려울 뿐이지 꾸준히 연습하면 너도 나처럼 다양하고 특별한 모습을 볼 수 있게 될 거야."}
{"role": "content", "content": "나중에 같이 연습도 하고 돌아가면서 한마디씩 대사도 쓰자 많은 명작이 그렇게 탄생했거든."}
{"role": "content", "content": "그리고 무엇보다 재밌잖아."}
{"role": "content", "content": "안 그래 어 하고 싶은 일은 밤하늘의 별만큼 많지 하지만."}
{"role": "content", "content": "우선은 이곳에 새로운 가구부터 장만해야겠어 그렇게 실망한 표정 지을 건 없잖아."}
{"role": "content", "content": "딱히 싫다는 건 아니야."}
{"role": "content", "content": "하지만 예쁜 장식은 옷장 속의 옷처럼 많을수록 좋은 법이거든."}
{"role": "content", "content": "티 타임에서의 가구와 정식은 자주 바꿔줘야 항상 신선한 느낌을 줄 수 있어 클래식 한 게 가장 좋다고들 말하지 하지만."}
{"role": "content", "content": "클래식과 촌스러운 건 전혀 달라 응 내 의견을 이해할 수 있다는 건 너도 재밌는 사람이란 거겠지 어쨌든 각오로."}
{"role": "content", "content": "비용도 내가 부담할게 응 걱정 마 슈벨나 부인이 아직 이번 달 추가 지출 청구서를 보내지 않았어."}
{"role": "content", "content": "즉 내 금고는 잘 돌아가고 있다는 말이지 그건 어쩔 수 없는 일이잖아."}
{"role": "content", "content": "세상엔 안 사고 못 빼둘 정도로 귀엽고 신기한 물건이 많단 말이야."}
{"role": "content", "content": "휴 돈을 좀 아껴야겠네 물론 다음 달부터 난 관심 있는 분야엔 세계 최고 수준이 될 때까지 기꺼이 시간을 들일 의향이 있거든."}
{"role": "content", "content": "어쨌든 가구를 장만하자는 건 내 의견이니까."}
{"role": "content", "content": "즉 내 금고는 잘 돌아가고 있다는 말이지 내 공연비 말이야."}
{"role": "content", "content": "전에 말했었지 지난 몇 백 년 동안 초대를 받고 몇 번 무대에 오른 적이 있어 덕분에 돈을 좀 모았지 관리는 슈벨바 부인한테."}
{"role": "content", "content": "맡겼어 투자나 거래는 부인이 능숙하니까 앞으로 오랫동안 돈 걱정할 필요는 없을 거야."}
{"role": "content", "content": "슈벨마 부인이 매달 지출 계획을 세우긴 하지만 조금은 초과해도 괜찮거든."}
{"role": "content", "content": "잘 자 조용한 밤이 올 때마다 이런저런 고민이 떠올라 응 나중에 생각할래 너도 푹 쉬어."}
